{"2018": {"1": {"1": [{"title": "兒子出國留學 醫師老爸替他打了子宮頸疫苗", "date": "2018-01-01 15:11", "author": "聯合報 記者黃寅╱即時報導", "content": "台中市一名高中生要出國留學，他的醫師老爸在他行前特別為他打了一般女性使用的子宮頸疫苗，許多親友得知都十分好奇，為何女性用疫苗卻給男性施打？原來，子宮頸疫苗用於預防人類乳突病毒，也可用於預防感染菜花， 醫師老爸這麼做，是想給兒子多一層保障。\n呂姓婦產科醫師指出，子宮頸疫苗用於預防人類乳突病毒，病毒中有兩個型致癌率雖低，但卻是會引起菜花的病毒，並透過性生活交叉感染；一般只要男女有一方感染，就會建議另一方應施打子宮頸疫苗，以產生預防能力。\n他指出，一般若感染菜花，抗體2、3年就失去了，復發的可能生很高， 若施打疫苗，也可以產生預防能力，且據已知的研究發現，從疫苗上市至今10多年，它抗體的濃度都未下降，足以達到保護的做用。\n他說，以往因為子宮頸疫苗多用於女性，但因為它有預防菜花的功效，所以對於多重性伴侶者，不論男女，也都建議施打子宮頸疫苗，以產生預防效果。\n婦產科醫界認為，原本疫苗上市時是建議9歲至25歲的女性施打，但後來發現即使過了25歲的女性仍還是有作用，因此歐洲部分國家且已放寬到45歲。\n不過衛福部對25歲以上施打仍採保守看法，認為目前核准的3款子宮頸癌疫苗的適應症年齡與美國相仿，臨床試驗尚不足以證實逾26歲者接種有預防效果。", "url": "https://udn.com/news/story/7266/2906093"}, {"title": "元旦起擴大限塑 茶飲店這公告引發眾怒", "date": "2018-01-01 16:38", "author": "聯合報 記者修瑞瑩╱即時報導", "content": "元旦起擴大限塑，除了原有的大賣場、超商不能給免費塑膠袋外，又增加了茶飲店及藥妝店等，但是台南市一家茶飲連鎖店最近公告，拿別家茶飲店的環保杯來買茶，不能享有折扣，引發眾怒，認為未來「難道要所有茶飲店的環保杯各買一個才行」，根本不環保。\n消費者前往這家茶飲店消費，看到公告相當不滿，而PO在網路上，有的網友認為不妥，但有的網友也幫店家說話，表示別家的環保杯特大，要拿別家去這家買，對茶飲店來說實在划不來，才會取消折扣。\n據了解，這家茶飲店為了因應擴大限塑政策，鼓勵消費者購買可以重覆使用的環保杯，並提供特大杯可享15元優惠的折扣，但因為不少茶飲連鎖店紛紛推出各家特有的環保杯，這家店規定如果拿別家的環保杯來消費，就不能有折扣。\n網友認為，使用環保杯就是為了可以重覆使用，但這家業者卻不讓消費者拿別家的環保杯使用，消費者為了享折扣，未來可能必須每一家茶飲店專有的環保杯要各買一個，如此一來，根本就破壞了環保的原意，製造更多塑膠杯。\n但也有網友認為，店家只是說拿別家的環保杯不能有折扣，還是可以使用，應該不違反規定，只是店家如果真的有心做環保，應該一視同仁，讓消費者享有折扣，才有意義。如果真的各家大小杯有差，可以以自家店內的分量做基準，就不會有虧本的問題。", "url": "https://udn.com/news/story/7326/2906211"}, {"title": "馬英九在高雄跨年 逛六合夜市2個多小時", "date": "2018-01-01 00:59", "author": "聯合報 記者蔡孟妤╱即時報導", "content": "馬英九昨晚8點半到高雄六合夜市逛街，幾乎每個攤位都駐足停留，還不斷被民眾和遊客圍著要簽名拍照，馬英九也來者不拒，一趟六合夜市逛了2個多小時。\n許多外籍遊客看到馬英九很興奮，也有人頻頻好奇問「他是誰？」還有加拿大和法國遊客上前和馬英九攀談，馬英九也以流利英語和對方聊上幾句，相當親民。\n有攤商對馬英九說，觀光客變少，希望馬英九幫忙帶動夜市生意；馬英九回說，他這趟來，就是要來刺激買氣。\n馬英九在六合夜市吃了海產粥、木瓜牛奶等，馬英九說，他以前來過六合夜市很多次，聽說現在陸客變少了，他就想再來逛逛，希望能幫忙帶動買氣。\n被問到有沒有感受到高雄空氣很差？馬英九呵呵笑說「這我不便評論。」但被問到有無感受到高雄人的熱情，馬英九則直呼「有，太熱情了，很感動！」\n馬英九在高雄跨年，今天元旦也將留在高雄，參加立委黃昭順舉辦多年的世運主場館升旗典禮和健走。\n黃昭順助理莊為傑說，馬英九主動詢問黃昭順今年有無舉辦元旦升旗，黃昭順告知和往年一樣都會舉辦，之後還有健走，馬英九聽了之後就說他要南下參加，並提前一天住在高雄，順便到六合夜市逛逛。\n黃昭順和國民黨籍高雄市議員今天將在左營世運主場館舉辦元旦升旗，因為空汙的緣故，黃昭順將發送口罩給參加升旗的民眾。", "url": "https://udn.com/news/story/10694/2905645"}, {"title": "女違規還辯警教唆且有佩槍 法官打臉：有用槍指著妳？", "date": "2018-01-01 12:34", "author": "聯合報 記者袁志豪╱即時報導", "content": "萬姓女子未依規定兩段式左轉，被現場執勤警員攔查，萬女拒簽、拒收，提告表示配槍警員教唆民眾違規，如果不從可能會有生命危險，這種案件違反公平正義，請求法院撤銷罰單。新北地院傳喚警員作證，警員證稱萬女違規他才會取締，不可能教唆誣陷，法官則指出警員並沒有用槍指著萬女，判決她敗訴。\n判決指出，萬姓女子106年4月28日晚間7時許，騎乘機車行經新北市永和區中正路與民有街口，因未依規定兩段式左轉，被永和警分局執勤員警攔下開罰；萬女拒簽、拒收，員警告知應到案處所及時間，將案件移送到新北市交通裁決處，交裁處裁處萬女罰鍰900元，並記點數1點。\n萬女不服提告指出，當時行經路口，現場警員懷疑她要直接左轉，叫她過去，根本是警員叫她違規左轉，再開她罰單，她不服才沒有簽名；如果警員教唆民眾違規，這種案件都能成立，絕對損害社會大眾的公眾利益，違反公平正義，且警員配戴著槍，叫她過去卻不過去的話，可能會有生命危險，請求法院撤銷罰單。\n新北市交通裁決處表示，執勤警員親眼目睹萬女未依規定實施二段式左轉，依法攔停並當場製單舉發，並無違誤；萬女指稱違規是警員教唆，並非事實，純屬個人主觀臆測之詞。本件違規罰單萬女拒簽、拒收，警員告知應到案處所及時間，視為萬女已收受違規通知單，完成送達，請求法院駁回告訴。\n法院傳喚舉發警員出庭作證，警員表示他將萬女攔下，萬女一開始有求情，經說明沒有辦法，萬女就說是警察叫她左轉，害她違規，故意陷害；警員表示從不認識她，也不可能這麼做。\n法院認定，交通違規事件態樣甚多，不乏瞬間稍縱即逝的違規行為，不易馬上利用科學儀器取得證據資料；舉發單位警員親眼見聞違規經過，並以證人身分具結證言，即可視為證據。而警員身為執法人員，與原告並不相識、沒有無任何仇怨或糾葛利害關係，殊無甘冒偽證罪責，故意虛構事實誣陷民眾。\n法院認定，經查無任何證據證明舉發單位警員甘冒偽造文書、偽證等罪，捏造事實違法取締，應認警員本於維護交通秩序、安全所為舉發的違規情節，足堪採信。認定萬姓女子未依規定兩段式左轉違規行為，事屬明確；此外，警員依法配槍執行勤務，合於規定，且並無舉槍對準萬女，萬女主張配槍警察叫她過去，她才只好過去，辯詞並不可採。\n法院指出，萬女拒簽拒收罰單，警員告知應到案處所及時間，仍視為萬女已合法收受舉發通知單，萬女沒有在應到案日期前到案陳述或繳納罰鍰，已逾越應到案期限60日以上，交裁處裁罰核屬有據，自無違誤。萬女各個主張，均無可採，相關指摘原處分不當，訴請撤銷原處分，均為無理由，應予駁回。", "url": "https://udn.com/news/story/7320/2905945"}, {"title": "台灣新國恥！謝金河：跨國詐騙及毒品走私", "date": "2018-01-01 06:07", "author": "聯合報 記者楊德宜╱即時報導", "content": "財信傳媒董事長謝金河在臉書發表「兩個比較利益下的新恥辱」一文，台灣出現新國恥，偏偏只有台灣的政治人物沒有看見，那就是跨國詐騙案及毒品走私。「這是刑罰比較利益所產生，為什麼我們的立法機關沒有感覺？」\n他指出，1817年經濟學家李嘉圖提出「比較利益」的法則，也就是說在不同國家因生產效率不同產生的機會成本不同，產生的產業新變化，例如，法國生產一單位的酒要80人，美國要130人，而法國生產一個單位的衣服要130人，美國只要70人，那麼美國會向法國買酒，法國會像美國買衣服。\n「這個比較利益法，則在現實世界無所不在」，他舉例，租稅的競爭，稅率高的國家，資金會往稅率低的國家移動，這次美國總統川普減稅效應當然茲事體大。而在消極的法律刑罰，犯罪行為也會往刑罰較低的國家移動，台灣的刑罰有兩樣特別低，讓犯罪行為在台灣滋生，並且成為台灣新國恥，偏偏只有台灣的政治人物沒有看見，那就是跨國詐騙案及毒品走私。\n最近新聞報導，台灣的跨國犯罪集團成員被引渡到中國，居然有73%的民眾叫好，而且連刑事警察也都叫好，謝金河說，原來是同樣詐騙案，在大陸重判，台灣通常不了了之。台灣的跨國詐騙集團，本來機房設備在台灣，後來被圍剿逃到東恊國家，再逃竄到中南美，近年來在非洲，單是近10年來，這類詐騙案就超過4萬件，這些詐騙集團不單騙台灣人，更騙大陸人，但這樣的詐騙案抓不勝抓，現在大陸直接把詐騙大陸人的嫌犯直接引渡回到大陸審判，很多詐騙集團核心成員求刑都從10年起跳，這跟台灣輕判幾個月，實在天差地別，這是犯罪行為的比較利益，所有跨國詐騙案，今後都會以台灣為大本營。\n同樣的，他說，販賣毒品在大多數東南亞國家都是唯一死刑，台灣只有一級毒品才判重罪，多數販毒行為判刑都比股票炒作，內缐交易輕很多。這麼一來，台灣沒有能夠成為亞太營運中心，反而成了毒品走私販毒的根據地，最近連菲律賓總統杜特蒂都指責菲律賓的毒品來自台灣，成了台灣新國恥。而且，台灣對四級毒品刑度很低，現在毒品流入校園情況愈來愈嚴重，這類殘害下一代的行為，我們政府官員居然束手無策，真是匪夷所思。\n「跨國詐騙及毒品交易，已成台灣新國恥」，他批，這是刑罰比較利益所產生，為什麼我們的立法機關沒有感覺？", "url": "https://udn.com/news/story/7315/2905676"}, {"title": "回到未來？2018年紐西蘭起飛班機 2017年降落", "date": "2018-01-01 11:55", "author": "聯合報 記者許祖菱╱即時報導", "content": "夏威夷航空一架原訂12月31日自紐西蘭奧克蘭（Auckland）飛往檀香山（Honolulu）班機，因意外延誤，導致跨了年1日才起飛。根據兩地多達23小時時差計算，該班機從2018年飛回2017年。\n英國《都市報》報導，夏威夷航空HAL446客機，原訂當地31日晚間11時55分自奧克蘭起飛，延誤10分鐘，改為1日零時5分出發。\n這短短10分鐘延遲卻造成一個奇妙巧合，該班機自2018年出發，於檀香山時間2017年31日上午10時16分抵達。\n美國廣播公司第7台（ABC7）交通線記者斯維尼（Sam Sweeney）稍早在推特提到這個有趣意外，他寫道：「因為意外延誤，夏威夷航空HAL446班機在2018年起飛，並將在2017年降落。 #時空旅行 」\n因為地理位置，紐西蘭、澳洲是全球前幾個最早迎接新年的主要國家。", "url": "https://udn.com/news/story/6809/2905894"}, {"title": "中職／陳鴻文、蔣智賢澳職證明身手 回歸有望", "date": "2018-01-01 00:15", "author": "聯合報 記者葉姵妤／綜合報導", "content": "迎接2018年，台灣球員昨天持續在澳洲職棒出賽，老將張泰山連續兩天轟全壘打，替阿德雷德鯊魚隊打下勝利，也讓布里斯本俠盜隊的陳鴻文吞下澳職首敗。\n41歲老將張泰山前天才在澳職揮出第一轟，昨天對戰陳鴻文兩打席沒安打，有一次觸身球，直到八局上球隊1分領先時，再把球掃出全壘打牆，連續兩天開砲，也替球隊追加保險分，單場3支1。\n陳鴻文相隔半個月後再度登板，昨天先發前4局沒有失分，被陳冠任敲一安，五局上兩局出後挨了連續兩發全壘打，讓球隊被追平。投到第六局保送陳冠任後又被敲安打退場，接替投手沒守住，讓陳冠任跑回致勝分。\n陳鴻文合計投5.2局，被敲的4支安打中包括兩發陽春砲，失掉3分，送出6次三振，吞澳職首敗；同隊的林智勝前天也有全壘打演出。\n效力於藍襪隊的蔣智賢則維持高檔表現，昨天對墨爾本王牌隊繳出5支2表現，連7場安打，貢獻3分打點，目前累積7轟並列聯盟第一，29分打點排第二，打擊率3成78則居第六，也是藍襪隊打擊「三冠王」。\n陳鴻文、蔣智賢去年捲入中信兄弟隊「冰風暴」，今起成為自由球員，下一步動向未明；但目前在澳職出賽的兩人用實戰證明身手，據傳已有球隊接觸，今年有機會重返中職。", "url": "https://udn.com/news/story/7001/2905536"}, {"title": "國壽最牛保單 去年狂賣千億", "date": "2018-01-01 00:56", "author": "經濟日報 記者陳怡慈╱台北報導", "content": "一張保單，一年狂銷近千億元，這項我國保險史上驚人紀錄，昨(31)日由國泰人壽寫下。據悉，躉繳型的國壽月月有利變額年金去(2017)年保費收入995億元，不但拿下史上最牛保單，且助攻國壽從探花變狀元，重返初年保費(FYP)第一。\n全球股市去年表現亮麗，投資型保單連帶熱銷，支撐全體壽險業FYP不致大幅衰退，有望成為史上第二高年度，包括：國泰人壽、安聯人壽、法國巴黎人壽、安達人壽等，都繳出好成績。\n其中，國壽去年全年FYP預估2,300億元，料將打敗南山、富邦人壽，勇奪「年度銷售王」。據分析，國壽的漂亮成績，除了去年6月出掌總座的劉上旗「帶人帶進心坎裡」，另就是有張投資型保單締造驚人紀錄。\n據了解，國壽去年全年，投資型保單FYP合計1,500億元，月月有利系列占1,015億元。月月有利有變額年金與變額壽險兩種類型，均為非保證給付型態，其中，變額年金保費收入995億元、變額壽險僅20億元。\n若按幣別區分，月月有利變額年金當中，新台幣計價的保費收入766億元、美元計價保費收入229億元，新台幣仍居大宗。\n變額年金與變額壽險都是投資型保單，為何賣相迥異？壽險公司主管解釋，變額壽險有死亡給付，壽險公司每年會從投資帳戶裡頭扣除一些單位數做為死亡成本，保戶的報酬率會被侵蝕；相較下，變額年金則是不必扣除單位數，對保戶而言，變額年金比較便宜。\n展望今年，多家壽險公司預估，投資型保單依舊熱銷，商品型態將朝「保證給付」型態設計，因全球主要股市指數已達歷史高點，希望讓保戶投資時少點煩惱。\n壽險公司主管說，保證給付包括身故給付與生存給付，前者旨在保證退還所繳保費，後者則是訴求投保滿期時，保證可領回多少錢。", "url": "https://udn.com/news/story/7239/2905514"}, {"title": "今起擴大限塑 超商現煮咖啡提袋取消豁免權", "date": "2018-01-01 10:43", "author": "聯合報 記者雷光涵╱即時報導", "content": "民眾日前到超商購買現煮咖啡時，已有店員提醒元旦以後不再提供小的手提塑膠袋。環保署擴大限塑政策，元旦把限制購物用塑膠袋對象擴大為14大類、10萬家業者，書局文具店、手搖飲料店及藥粧店等都不再提供免費塑膠袋。廢管處長賴瑩瑩表示，今天上午陪同北市環保局稽察，商家配合情況良好。\n賴瑩瑩指出，各縣市環保局事前宣導要求限塑店家貼告示牌、貼紙、海報等宣傳環保新政策。今年10月民調顯示，已有9成的店家業主知道這個新規定，今起同步請環保局稽察。至於是否有店家被處1200至6000元罰鍰，要稍晚才會有資料。上午她在北市看了飲料店、醫療器材、麵包店等皆無人違規。賴瑩瑩說，麵包店手提外袋需有償提供，不過裝麵包的透明塑膠袋不在限制範圍。\n賴瑩瑩還說，超商咖啡的手提袋是生物可分解塑膠袋，原本有有償提供的豁免權，民眾可免費取得，但為了保護海洋環境、養成自備提袋的習慣，這次取消豁免權。有洗衣店家擔心民眾不願自費購買大提袋，賴瑩瑩說，到洗衣店取衣是有計畫性的行為，民眾可預備提袋，若1、2件就直接用手拿，因為每件衣服已有防塵外袋。\n第一階段限塑政策91年推動至今已15年，第二階段限制購物用塑膠袋對象將從過去7大類、2萬家業者，擴大為14大類、10萬家業者，預估一年可再減少約15億個購物用塑膠袋。另一方面，環保署新增管制洗髮用化粧品類、洗臉卸粧用化粧品類、沐浴用化粧品類、香皂類、磨砂膏、牙膏等6項產品不得添加塑膠微粒成分，違反製造、輸入者將處6萬至30萬元罰鍰，期從源頭進行把關，避免汙染海洋環境。 聯合國統計，每年約有800萬噸的塑膠垃圾進入海洋，估計2050年，海洋裡塑膠將與魚類一樣多，最終影響食物鏈及人類飲食。", "url": "https://udn.com/news/story/7266/2905816"}, {"title": "單身歧視！ 勞保遺屬年金被充公", "date": "2018-01-01 00:08", "author": "聯合報 記者呂思逸／台北報導", "content": "勞動部日前曾開會討論，但認為勞保為社會保險，並非個人遺產，沒有繼承問題，初步擬不打算修法調整。\n根據勞保條例規定，被保險人在保險有效期間死亡時，還沒請領的老年年金，若遺有配偶、子女、父母、祖父母、受其「扶養」的孫子女或受其「扶養」的兄弟姊妹者，可請領遺屬年金；要是請領老年年金沒多久就過世，已領年金額度還未達一次領額度，也可由上述對象請領遺屬年金。\n過去就曾有勞工退休後原本勞保老年一次領可領約一一○萬元，因無積蓄，加上月領年金一般約只要領七年就可超過一次領金額，因而選擇請領老年年金，每月約領一萬二千元，沒想到僅領三年就過世，卻因單身，遺屬年金被充公。\n也曾有罹患癌症的單身勞工，生前由姊姊照料，醫藥費花了近一百萬元，數次交代姊姊在他過世後記得請領遺屬年金，卻因他未扶養姊姊，照顧他的姊姊根本無法領取遺屬年金，近一百萬元遭充公。\n隨著國內單身無子人口愈來愈多，勞工老時要是父母也不在，也沒有扶養兄弟姊妹，繳了一輩子保費，過世時遺屬年金充公的情況，也將越來越多。\n勞動部在馬政府時代一度擬訂草案，打算解決勞保單身歧視問題，因後來政權交替，政策改弦更張，不了了之。因外界一直反映應修法鬆綁請領資格，勞動部去年十月再次找專家學者開會研究。\n勞動部說，專家學者並無共識，目前請領規定仍須與勞保被保險人有依存關係，且大法官曾做出解釋，勞保為社會保險，並非個人遺產，自然沒有繼承問題，且社會保險是風險分擔，並無保證一定領回，因而傾向不鬆綁請領資格，讓單身勞工遺屬年金難以解套。", "url": "https://udn.com/news/story/11733/2905564"}, {"title": "汐五高架停車看跨年煙火 收到新年罰單禮物", "date": "2018-01-01 12:12", "author": "聯合報 記者張弘昌╱即時報導", "content": "國道高速公路五楊高架路段，居高望遠可看到101跨年煙火。有鑑過去曾有車輛停靠路旁，或開車邊減速邊看煙火分心，容易發生危險。國道公路警察局第一大隊五楊分隊，跨年倒數前後時段，派駐多組警力駐守五楊高架路段。\n果真五楊分隊警員，剛在倒數完跨年後，就在汐五高架北上路段，取締到停路旁看煙火駕駛。僅管駕駛稱忍不住煙火美景，才暫停一會兒，警仍依蒐證影帶開出3000元，違規減速臨時停車或停車罰單。警方同時也加強勸阻，打方向燈準備停靠或突減速車輛，勿因看煙火分心，繼續往前行駛。\n昨晚跨年夜倒數前，國道一隊五楊分隊就派駐警力，駐守五楊高架可遠眺101大樓路段，深怕美麗璀璨101煙火綻放時，有用路人或駕駛，會忍不住停車在高速公路高架路段旁觀看煙火。只要有人帶頭，接續停靠或看熱鬧車輛越聚越多，嚴重影響高速公路行車安全。\n果真不出國道警勤務安排所料，今天凌晨跨年倒後，汐五高台北路段就有車停路旁，把高速公路當成自家院子，想停就停車，且拍攝煙火美景。\n違規駕駛想看就暫停車、想拍就拍行為，完全不顧其他用路人的安全。國道執勤錄影蒐證後，在1月1日零時3分，新的一年送出違規駕駛一張紅單（罰單）當禮物。\n國道公路警察局呼籲，警方執勤時，明明美麗的煙火美景就在身背面，但警方卻是緊盯著車道，深怕有人一不小心暫停或分心撞車，希望明年不要再來高速公路看煙火，以確保用路人行車安全。", "url": "https://udn.com/news/story/7320/2905908"}, {"title": "跨年晚會「交通浩劫」 周邊居民：實在受夠了", "date": "2018-01-01 07:51", "author": "聯合報 記者林保光、廖炳棋、黃宣翰、林伯驊、陳宏睿、邵心杰╱即時報導", "content": "昨晚各地跨年活動登場，因應四面八方湧來的暴量人潮車龍，警方祭出交通管制疏導計畫，維持活動區域秩序；不過區域外，周邊道路往往交通大亂，對當地居民來說，是一年一度的「交通浩劫」。\n台北市每逢跨年人潮擁擠，信義區101大樓煙火秀，更讓不少外縣市民眾進入台北市；北市交通警察直言，跨年勤務是北市交警一年中最忙的日子，所有交警在跨年當天可說是全員出動、不敢大意。\n跨年當晚，包括貓空、信義區等地都進行交通管制，煙火結束，交警先疏散人潮，隨後管制區內車輛蜂擁而出，因車輛較平常增加許多，交通事故的數量也比平常多。幾乎所有北市交警對於跨年勤務，共同的唯一感受就是「忙與累」。\n高雄市知名夢時代購物中心，是舉辦大型活動熱門地點，只要有大型活動登場，警方交通管制疏導計畫就會上場。\n「簡直就是交通阻塞計畫！」前鎮區獅甲社區管理委員會財務委員黃起瑞說，當地距離夢時代購物中心近一公里，但每次跨年，當地的交通管制措施，讓獅甲社區成為最大的受害者，居民實在受夠了。\n獅甲社區除距離夢時代不遠，每次夢時代有大型活動，警方交管範圍幾乎都緊鄰獅甲社區，造成當地主要幾條道路湧入超爆量車潮。\n居民說，跨年活動當天，居民幾乎在車陣中穿梭過馬路，尤其今年增加封路，原本六線道成功路的車流須轉進四線道的正勤路，結果可想而知。\n高雄市另一個跨年熱點義大世界，每年也吸引大量人潮，第一年舉辦時交通幾乎完全打結，凌晨四點多人車才疏散離去；經一再改進交管措施，情況才好轉。", "url": "https://udn.com/news/story/10694/2905689"}, {"title": "影／「人民生活最重要」 馬英九嘆六合夜市不如當年", "date": "2018-01-01 13:01", "author": "聯合報 記者徐宇威╱即時報導", "content": "前總統馬英九在2017年的最後一天南下高雄，還逛了當地的六合夜市，2018年的元旦就起個大早到左營的豆漿店用早餐，之後搭車趕回台北參加緬甸果邦學校的台灣校友會，被媒體問到他的跨年夜感想，他感嘆六合夜市盛況不如當年，不管哪個政黨執政，顧好人民的生活最重要。\n高唱中華民國頌，前總統馬英九元旦上午到緬甸果邦學校台灣校友會，致詞時細數他任內發展台緬關係，南向政策沒有新舊之分，更刻意拿髮夾彎來形容連接雲南跟緬甸的滇緬公路，\n暗酸總統蔡英文。而前一天，他南下高雄跨年，早上先在左營吃早餐再趕回台北，他感嘆現在的六合夜市盛況不比他執政時期，更說不管哪個政黨執政，人民的生活最重要。\n前總統馬英九說：「從八八水災的時候，我就特別帶朋友去六合夜市，我親自也在飯店過夜，增加高雄的消費，後來高雄的觀光起來了，我們上任前是60萬的外來觀光客，等到差不多五年後變成300萬，現在情況又開始下來了，我當然很希望幫點忙，所以我找了朋友一起去，是這個意思，不管是在哪個地方，不管是哪一黨執政，人民的生活最重要。」", "url": "https://udn.com/news/story/6656/2905969"}, {"title": "馬英九元旦高雄升旗 許願「風調雨順颱風小」", "date": "2018-01-01 10:13", "author": "聯合報 記者蔡孟妤╱即時報導", "content": "前總統馬英九今天在高雄參加國民黨元旦升旗活動，身穿青天白日紅國旗上衣，搭配國旗圍巾，帶領民眾全程唱完國歌、國旗歌，並許願「風調雨順颱風小，國泰民安出口多」，希望今年出口增加，颱風則帶來雨水就好、不要太大。\n馬英九昨到高雄六合夜市逛街，度過跨年夜，今天元旦也留在高雄，一早到左營參加國民黨立委黃昭順舉辦的「金犬迎新活動升旗逗陣走」活動，與藍營民代和3000多名支持者，一起升旗和健走。因為空汙的關係，黃昭順發送口罩給民眾，不少民眾戴上口罩參加升旗。\n馬英九致詞表示，他當兵時就在左營，當時就養成每早晨跑的習慣，今天一早5點20分前往左營吃早餐，碰到很多老朋友，讓他想到唐朝詩人賀知章的「回鄉偶書」：「少小離家老大回，鄉音無改鬢毛摧，兒童相見不相識，笑問客從何處來。」\n馬英九說，健走對膝蓋撞擊少，是維持健康的好運動，他提醒民眾「抬頭挺胸收小腹，雙手微握放腰部，不快不慢保速度」，還要求民眾覆頌一遍，並開玩笑說：「不能跑比我快，否則是超速；也不能比我慢，否則就是妨礙交通。」\n他並表示，在他當總統前，國人從事規律運動的人口約20%左右，到他卸任時，已增加到33%；體力就是國力，強國必先強身，他希望大家一起養成運動習慣。\n最後馬英九許下3個願望，第一是「風調雨順颱風小」，他笑說，大家或許會問為什麼還有颱風？因為沒有颱風就沒有雨水，颱風還是很重要，但是不要太大。第二是「國泰民安出口多」，因為台灣經濟大部分要靠外貿帶動。最後，2018從高雄出發。\n馬英九健走約4.5公里，從世運主場館走到左營軍區，再從左營軍區走回世運主場館，來回約1個小時，之後搭高鐵北返離開。", "url": "https://udn.com/news/story/11734/2905786"}, {"title": "台東太麻里迎曙光 攤販：「寒冬乍現」", "date": "2018-01-01 04:18", "author": "聯合報 記者尤聰光╱即時報導", "content": "台東太麻里迎曙光活動千禧年轟動全台，成為全國曙光勝地之一，不過，隨著曙光連槓，加上跨年後沒有節目接續，人潮似乎逐漸衰退，攤販也感到生意「寒冬」乍現。\n「沒什麼人上門!成本打不平!」林姓攤販無奈說，今年迎曙光，看不到人潮，和千禧年差很多，從昨天下午2點設攤，到隔天清晨4點，只有6位客人上門，這不是曙光乍現，是生意寒冬乍現，真的一年不如一年了。\n另有攤販說：「跨年後沒有節目，空窗期怎麼吸引人來呢？」以前台東市區跨年晚會結束，馬上就轉到太麻里來，因為，還有節目表演一直到迎曙光，現在都沒有了，自然大家只要在清晨5、6點出現就好，中間時間空白。\n太麻里鄉公所表示，礙於經費有限，只能辦多少算多少，盡量辦到好。", "url": "https://udn.com/news/story/7328/2905666"}, {"title": "唐綺陽星座運勢週報：翻開新篇章 這兩個星座有不錯發展性", "date": "2018-01-01 00:00", "author": "聯合新聞網 唐綺陽", "content": "太陽進入固定度數，很多狀況有逐漸穩定的趨勢，近期所有行星順行，要快馬加鞭朝自己的目標往前邁進，行星逆行意味著回顧反省，此時正是拿出行動力，翻開新篇章的時刻。本週太陽、金星逐漸合相，與冥王星也漸漸趨近，金牛和天秤最近會有不錯的發展性，事業上若有重大決策，也會有不錯的成績，有機會得到貴人相助。對資源有限的人來說，要懂得表達想法、尋求社會的支持。\n雙子：工作上有忙亂的跡象，要花力氣掌控狀況\n獅子：若協商成功，能得到相對的回饋\n天秤：走激勵路線，爭取遠景與未來\n雙魚：要好好揣摩上意\n巨蟹：愛情運佳，能感受到深厚情感。\n射手：注意口舌之災，當心溝通不當而破局\n魔羯：兩人要建立共同目標\n水瓶：小心說話，別哪壺不開提哪壺\n金牛：正財運佳，有理財就會有獲得\n天蠍：有合作之財的機會\n白羊：當心老毛病復發，請休息或就醫\n處女：注意衛生，小心感染", "url": "https://udn.com/news/story/7268/2903138"}, {"title": "台中跨年有情侶求婚 女主角酷似林青霞說願意", "date": "2018-01-01 00:07", "author": "聯合報 記者陳秋雲╱即時報導", "content": "台中市台體大場跨年晚會浪漫到爆，出現求婚的橋段。邱先生在台上向女朋友范小姐求婚，女主角側臉酷似影星林青霞，令人驚艷！\n邱先生拿出鑽戒單腳跪下問女友「願不願意嫁給我」，台下大叫「願意」「嫁給他」女主角遲疑頓了幾下，才小聲回答「應該是同意」，男主角開心到傻笑，在主持人曾國城催促下，他才如大夢初醒，趕緊上前為女友戴上戒指，台下歡聲雷動。\n女主角范小姐表示，兩人交往4年，其間有不少波折，上台時她還沒有意會到是男朋友安排的求婚橋段，她說願意時眼眶泛紅。\n男友邱先生牽著女友的手，還微微發抖，兩人激動一時說不出話。邱先生承諾「我一定會給你幸福」，拿出鑽戒時，曾國城打趣說，「哇！這顆不小喔！」\n緊接歌手周蕙演出，唱招牌歌「約定」，延續感人氣氛。稍早，交往13年的情侶、結婚兩年，女生向男友真情告白， 整個跨年晚會浪漫到爆。", "url": "https://udn.com/news/story/10694/2905617"}, {"title": "2018 新制上路", "date": "經濟日報 本報訊", "author": "2018-01-01 00:46", "content": "2018年來臨，台灣社會的各領域，出現了不同的變化，這些影響你我生活的新制度，內容是什麼？由經濟日報精心蒐集整理的2018年新制度，讓我們一起來了解。", "url": "https://udn.com/news/story/7238/2905464"}, {"title": "鴻海號召百萬員工回鄉創業", "date": "2018-01-01 00:37", "author": "經濟日報 記者尹慧中／台北報導", "content": "鴻海集團近期積極投資新創之外，也鼓勵內部員工創新與創業。據了解，隨著傳統年節將至，鴻海富士康大陸廠區啟動「富鄉店」、「富社區」等計畫，目標號召上百萬員工回鄉創業，並協助推廣夏普產品。\n鴻海並未對外說明台灣市場跟進計畫，根據鴻海集團旗下大陸富連網介紹，將在大陸推出「富鄉店」、「富社區」等員工創業計畫，從各個階層深入發展，讓大陸員工閒暇之餘能增加收入、累積佣金之外，更能進一步實現「小老闆」夢，成為集團轉型發展的先鋒。\n市場解讀，上述相關策略也是鴻海集團大力支持夏普，並由鴻海集團總裁暨董事長郭台銘親上第一線拚經濟，號召員工，以實際行動鼓勵支持新創、創新、創業的作法。\n鴻海旗下官方社群鴻橋也發布訊息指出，夏普產品要走進千家萬戶，這些由鴻海員工創新創業的種子，將扮演夏普推銷員的生力軍角色，富連網提供平台讓員工成為合夥人，僅是集團發展的一小步。\n大陸富連網說明，目前整體員工加入成為推廣員的隊伍不斷擴大，集團提供優良產品與平台，協助員工在閒暇之餘推廣與創業。統計顯示，該計畫已創下多項紀錄，去年雙11銷售已有員工達成銷售400多台電視、賺進五位數佣金的紀錄。\n富連網推銷員計畫是以「全員賣東西、富連網喊你賺大錢」為戰略，號召鴻海富士康員工用手機註冊、十秒就能成為富連網推廣專員，讓員工在工作閒暇之餘賺取推銷收益，成為「小老闆」。\n以該計畫實行效益來看，自2016年8月啟動以來，已動員富士康百萬員工成為夏普品牌的第一線推銷員。統計顯示，部分富士康員工利用下班時間賣手機、推廣夏普電視，每月推銷收益超過人民幣1萬元，更有部分員工僅花半年時間，便賺進逾人民幣10萬元收益。\n【記者尹慧中／台北報導】鴻海集團在大陸廠區推動「小老闆」計畫，並鼓勵員工在年節返鄉時創業，是集團創新成長的一部分。業界看好，相關策略除有助集團轉型，也有望改善大陸城鄉落差等問題。", "url": "https://udn.com/news/story/7240/2905504"}, {"title": "蔡英文元旦不說話 kuso版元旦文告全文看這", "date": "2018-01-01 08:17", "author": "聯合報 記者陳熙文╱即時報導", "content": "每逢元旦，總統按照往例都會發表元旦文告，然而總統蔡英文自2016年就任後取消相關活動，今年元旦同樣沒有發表談話，僅在臉書上表示：\n「喜怒哀樂，一起走過。好的壞的，都是台灣。2017，紛擾與困難中我們仍然堅持往前；2018，願台灣所有人幸福共好。」\n而今天有抗議團體一大早就到總統府前抗議，反對勞基法修惡、有條件鬆綁7休1等，除了表演升旗行動劇，其中更有抗議民眾戴面具扮演蔡英文，模仿她的口吻發表kuso版元旦文告，諷刺蔡英文沒有兌現選前所承諾，包括加薪、降低工時等勞工政策。以下是全文逐字：\n「現場的各位貴賓，電視機前面以及網路上的全體國人同胞，大家早安，大家好！今天是中華民國107年元旦。在這個日子，我為全新的一年訂下「幸福共好」的主題。我要鄭重的向全體國人宣告，我們要讓大財團幸福，我們要與大老闆們共好。\n當然，我當然不會忘記去年我曾經說過，勞工是我心中最軟的一塊。正是因為最軟，我們要繼續得寸進尺，軟土深掘。我也不會忘記我曾經許諾年輕人們：改變年輕人的處境，就是改變國家的處境，因此為了讓國家更慘、更過勞，我們當然要優先從年輕人身上開刀。\n如果年輕人還願意聽政府講幾句話，我想告訴你們，我了解各位心中對未來的焦慮，我會盡一切可能來翻轉國家的未來。我曾經說過，一次的勞基法修法就認定民進黨與勞工的關係翻轉，並不公允。是的。所以我們砍了七天假，又鬆綁了一例一休，接下來還要修好多法，絕對不止修一次！\n2018年，我給行政團隊一個最重要的任務就是全力以赴，加速年輕人的低薪過勞問題。我們要用五個方法來加速青年貧窮。\n第一個方法也是最關鍵的，就是要讓產業順利的升級和轉型，因此前一陣子功德院院長賴功德下令國發會、經濟部研議如何可以進一步鬆綁勞基法，讓新創產業，勞工直接適用責任制，不受勞基法的工時、例假日等規定。\n第二個方法是要持續鼓勵企業加薪，所以當摩斯遵守法令，從去年最低時薪133元升到今年最低時薪140元時，我就和幕僚們一起去吃摩斯漢堡。勞動部長林美珠也說得很清楚了，儘管違反勞基法的案例層出不窮，台灣的勞檢率也嚴重不足，我們相信企業會自律自控。\n第三，基本薪資的調整不會停，我們將讓本外勞基本工資脫鉤，讓本地勞工就算基本工資調到三萬，老闆成本也不會有任何增加，盡情壓榨被當成奴隸的外籍移工。\n第四，我們要照顧一些從事低薪、非典工作的年輕人，所以我們透過拉低典型工作的勞動條件來讓弱勢勞工感受到一致的平等與公平，還能夠安慰非典型勞工。\n針對我曾經承諾過適用勞基法的兼任助理，我們創造出獎助生的制度，告訴年輕人這不是工作而是學習，要從學習中得到快樂。\n第五，我們要減輕年輕人的生活負擔，所以不管是教育、住宅、幼托，還是長照，我們都會繼續以沒有錢為理由，繼續花錢製作廣告，鼓勵年輕人要莊敬自強，早生貴子。\n好的一定會更好。我們會因為過勞而更偉大。我們會因為低薪而偉大。我們會因為被血汗剝削而更偉大。Make Taiwan great again！感謝各位所有台灣人民，我們一起更好！謝謝大家！」", "url": "https://udn.com/news/story/11734/2905705"}, {"title": "彰化市18兄弟曾名震地方政壇 上月底兄弟會又走一人", "date": "2018-01-01 20:38", "author": "聯合報 記者何烱榮╱即時報導", "content": "去年五月間，彰化市18兄弟會排行老二的彰化市農會前理事長吳結磚辭世，享壽90多歲；上月22日，排行第8的謝錦聰也走了，享年85歲，4日上午謝家在彰化市建國西路住宅舉行告別式，因謝家是當地旺族，謝錦聰生前熱心公益，會提攜後進，喪禮將政商人士雲集，場面會備極哀榮。\n排行第16的周慶田今天感嘆說，18兄弟會曾名震彰化縣地方政壇，當年是「喊水會結凍」，如今只剩他和曾任彰化市代會主席、排行11的柯遜鎗，及曾經營旅社排行12的李添旺，「三人中我還是最年輕的，都已79歲了」。\n謝錦聰住下廍庄，彰泰國中和大成國小的校地都曾是謝家的土地。謝父曾擔任彰化市下廍里十多年的里長，當年是無給職，任內出錢出力解決地方問題，深受庄民愛戴；民國62年間，謝錦聰投入地方政壇，做了3屆市民代表後，急流勇退，主動交棒給年輕人。\n地方人士說，謝錦聰一生熱心公益，很關心農民問題，曾退出政壇後擔任下廍里社區發展協會附設長青俱樂部老人會會長，及彰化市農會理監事，不再過問政治，過著含飴弄孫的快樂晚年生活。上月底，傳出他辭世消息，讓庄民很不捨，謝錦聰是讓人懷念的上一代政壇人物。", "url": "https://udn.com/news/story/7325/2906439"}, {"title": "陸媒：蔡當局若踩紅線 陸民很願意見解放軍採取行動", "date": "2018-01-01 14:08", "author": "聯合報 記者許依晨╱即時報導", "content": "2018年到來，大陸官媒環球時報今天以「2018年，中國公眾期待什麼」為題發表社論，文中指出，希望中國周邊以及台海在新一年安穩，不出大事，蔡當局如果在「公投」、「台美軍事交流」等問題上踩紅線，「大陸民眾將很願意看到解放軍採取行動懲罰台獨」。\n這篇環球時報的社論指出，中國已經是個有力量的大國，中共的領導空前鞏固，新一年中還將不可避免面對種種新挑戰，而國家應對國內問題的工具通常比處理國際不確定性時更多一些。\n這篇社論從國際「難」的方面說起，首先希望中國周邊以及台海在新一年安穩，不出大事。文章分析，朝鮮半島將迎來關鍵的一年，2018年很可能將決出朝核問題解決的方向，或者美朝都表現出克制，實現走向和平解決危機的轉折，或者滑向軍事攤牌。後一種危險不能不說增加得很快。\n文章中稱，台灣當局推動隱性「台獨」已經走到臨界點，希望蔡英文及其同僚意識到局勢的嚴峻，懸崖勒馬。大陸希望台海和平，但是蔡當局如果在「公投」和「台美軍事交流」等問題上踩紅線，大陸民眾將很願意看到解放軍採取行動懲罰台獨。為不斷升級對台軍事壓力，解放軍戰機和戰艦越過海峽中線、戰機飛越台灣島、軍艦「停靠」台灣港口等都可能成為選項。\n南海問題上，能否保持目前的穩定態勢，很大程度上取決於美國是否會增加挑釁行為。印度是否會受美國「印太戰略」鼓舞而採取更激進對華政策值得關注。日本、韓國與中國的關係都將保持改善勢頭。\n除了周邊事務外，也期待中美關係保持穩定。社論指出，中美將有三大摩擦點，一是經貿，美方的抱怨最多，但中國可動用的貿易報復手段也最充足；二是美國一旦對朝動武，中國如何反應、美國將如何對中國的反應進行反應將成為焦點；三是如果美國升級同台灣關係，特別是增加美台軍事關係，中國勢必做出強烈反應。至於中俄關係將在新一年進一步鞏固。\n在大陸國內領域方面，期待十九大以後的好形勢通過3月政府、人大和政協的換屆進一步發揚光大。此外，經濟的動力強，會傳導給各項事業，更有利於提振信心，讓民眾安心。\n文章最後說，中國老百姓希望過安定的好日子，願意政府做事多和我們商量，同時也希望政府有行動力，效率高，還期待政府對來自外部的挑釁應對有力，讓我們大家都感覺到舒心。", "url": "https://udn.com/news/story/7331/2906025"}, {"title": "元旦不平靜！苗栗竹南資源回收場大火烈焰衝天", "date": "2018-01-01 05:50", "author": "聯合報 記者范榮達╱即時報導", "content": "苗栗縣竹南鎮大厝里一家資源回收場，今天凌晨1點06分被發現戶外堆放的廢紙及寶特瓶起火，由於都是易燃物，火勢一發不可收拾，並延燒到毗鄰另家資源回收場，約300坪空地堆置大量可燃物，現場熊熊烈火，黑煙直衝天際。\n苗栗縣消防局據報，出動竹南、造橋、後龍、通霄、頭份、苗栗、三灣等地消防車16輛，消防隊員及義消近50人，目前仍在搶救中，初步沒有發現人員受困。", "url": "https://udn.com/news/story/7320/2905673"}, {"title": "跨完年又升旗健走 柯文哲大嘆：錢好難賺", "date": "2018-01-01 10:10", "author": "聯合報 記者邱瓊玉╱即時報導", "content": "昨晚是跨年夜，台北市長柯文哲先是參加完北市府前的跨年晚會，倒數到最後一刻後，今早又馬不停蹄的趕去參加總統府的元旦升旗，接著參加元旦健走，對於「嗡嗡嗡」的行程，柯文哲顯然有點吃不消，直說「太累了」、「錢很難賺」。\n柯文哲表示，新年新希望是「認真過每一天」，如果可以的話，快樂過每一天，如果沒有辦法，那麼假裝快樂的過每一天。\n此外，柯文哲今早出席元旦升旗時，有別於過去走在總統蔡英文身後，而是幾乎同時間走出來，顯然和蔡英文關係不錯，由於過去柯文哲曾稱「和綠營高層關係好」，外界猜測，所謂「高層」，是在指蔡英文嗎？\n對此，柯文哲則是連忙否認，強調「不要害我」，今年還是走在後面。\n柯文哲還說，自己和綠營這些朋友，不管高層、低層都很不錯，而且這種場合很難聊天，大家排排坐，握完手就要繞一圈了，然後就要走出來了。\n不過由於柯文哲過去曾說和蔡英文「沒話聊」，對此，柯文哲說，自己和每個人都很好，且沒話聊和不錯是兩回事。", "url": "https://udn.com/news/story/11734/2905776"}, {"title": "中職／追日本妻當美職球探 王金勇英文全靠敢講", "date": "2018-01-01 12:20", "author": "聯合報 記者陳宛晶╱即時報導", "content": "接下費城人球探工作後，王金勇天天需要透過LINE群組回報，看了哪些值得注意的新秀，與其他來自亞太地區的球探交流，裡面全是英文對話。王金勇笑說，「進入群組的第一天，我就先說了我的英文不好，會打比較慢。」\n從中信兄弟跳槽費城人，王金勇的工作內容仍是注意台灣三級棒球好手，只差在以往他必須為兄弟精挑細選出這些好手，現在他必須將萬中選一的那位帶到美國，除了看球技、看潛力、看個性，他也強調「沒有受傷」。\n王金勇指出，台灣三級棒球更像職業青棒、職業青少棒、職業少棒，一整年下來有打不完的盃賽，許多球員的高峰期在18歲就已走完，接下來面臨的就是傷勢，但很多美職球員卻是在上了大學、甚至進了職棒，出現跳躍性的成長，而身體沒有傷痛就是關鍵。\n王金勇自認英文不佳，儘管對語言陌生，還是決定跨出這一步，他說現在42歲，還有機會多學一點東西，以後再回來，或許也有更多東西可以教給後進。\n王金勇不諱言，這一輩子應該離不開棒球相關行業，也不排斥再當教練，儘管近幾年專注在球探工作上，但他說：「學習球探怎麼看球員，再當教練，對球員的評估和養成會更有想法。」", "url": "https://udn.com/news/story/11684/2905922"}, {"title": "日職／逆輸入最高薪洋投 返MLB與大谷爭鋒", "date": "2018-01-01 07:00", "author": "Hiyan", "content": "對讀賣巨人隊來說，2018年球季最大的戰力衝擊無非是流失了麥可拉斯（Miles Mikolas）這名強投。根據日本媒體推測，巨人隊曾經開出將近5億日幣年薪的優渥條件，最後還是沒有成功，原因在於麥可拉斯在美國MLB市場上炙手可熱，最後與聖路易紅雀隊簽下的是一份2年總額1550萬美金（約17億5000萬日幣）的合約，單年年薪約為8億7500萬日幣，讓巨人隊不得不放棄。\n不僅巨人的本土王牌菅野智之去年以17勝、1.59防禦率奪下雙冠王之後，年薪大漲將近一倍也只來到4億5000萬日幣。日本職棒史上單年最高薪的投手「大魔神」佐佐木主浩也不過6億5000萬，因此縱使麥可拉斯再好再強，對巨人球團來說還是必須有個限度。\n麥可拉斯在到日本發展之前，在美國大聯盟3個球季合計出賽37場，只有4勝6敗、防禦率5.32的戰績，可說十分不起眼。這一回挾著在日本職棒3年合計31勝13敗、防禦率2.18的優異表現，麥可拉斯回美國能否成功，相當受到關注，畢竟關係到NPB這一塊招牌在MLB的行情。\n近期內在日本職棒活躍，成功從NPB「逆輸入」打回MLB的例子當中大家印象最深刻的應該是路易士（Colby Lewis），他在廣島鯉魚隊2年（2008-2009）拿下26勝17敗、防禦率2.82，並且連兩年獲得奪三振王。2010年重返老東家德州遊騎兵隊之後第一年他就坐上先發輪值，投出12勝13敗、防禦率3.72，還幫助遊騎兵隊得到隊史第一座美聯冠軍。\n重返MLB之後總計路易士再拿下65勝57敗，單季最多勝是2015年的17勝，於2016年季後引退。然而2010年他在遊騎兵第一年的年薪約為1億7500萬，只比他前一年在廣島隊的1億4,300萬日幣稍高而已。路易士在美最高年薪不過是拿下17勝之後隔年（2016年球季）的7億日幣（約600萬美金）。與這一次才一回美國，還沒有投出任何一球就有將近9億日幣的身價相比較，麥可拉斯的確比起當初的路易士大大高出一截。\n另外，2012年、2015年兩度在養樂多燕子隊拿下中央聯盟救援王的巴奈特（Tony Barnette），2016年加盟德州遊騎兵的年薪也與前一個球季在養樂多的1億8600萬日幣相去不遠。從這當中也可以看出MLB球團對於麥可拉斯這幾年在日本的成績，以及他蛻變之後的投球實力所給予的肯定。\n談到自己在日本學到的最大收穫，麥可拉斯表示：「在日本我學到了好球帶的運用方法。」他認為，日本的打者對於偏高的速球以及偏低角度的變化球都可以碰到球，「這對我來說是很重要的，必須更加琢磨自己的球種。」經過在日本打球的經驗後，麥可拉斯雕塑出更精密的控球火侯以及精準度更高的變化球，引起了多支大聯盟球隊的注意，進而身價扶搖直上。\n展望2018年球季，日本球迷關注大聯盟動態的焦點除了在新加盟的「二刀流」大谷翔平以及歐力士守護神平野佳壽，以及田中將大、達比修有、前田健太等日籍強投，逆輸入回MLB的洋投麥可拉斯的表現好壞絕對也會引起高度討論。", "url": "https://udn.com/news/story/7001/2905289"}, {"title": "不滿媽媽偏袒妹妹 他在住家開槍", "date": "2018-01-01 18:08", "author": "聯合報 記者王慧瑛╱即時報導", "content": "不滿媽媽對妹妹的孩子比較好，他在母親面前開槍洩憤！嘉義市30歲王姓男子跨年夜和母親起口角衝突，他一氣之下，對廚房窗戶開一槍，嚇壞家人和鄰居，趕緊報警處理。\n王男開槍後即離家，警方找到他後，他一度辯稱是槍枝走火，經警方一整夜曉以大義，他才說出心裡的結。\n做粗工的王男是單親爸爸，育有2子分別3歲、2歲，54歲王母會幫忙帶孫，最近王的胞妹生產，母親幫忙女兒坐月子也顧外孫，王認為，母親偏袒妹妹，加上平時母子互動不睦，讓他一時情緒失控，開槍發洩情緒，所幸沒造成傷亡。\n警方今天下午在王男租屋處起出槍械，初步鑑識是改造手槍。嘉義市第二警分局偵查隊長翁崇仁說，王男有槍砲前科，對於槍枝來源，供稱是朋友寄放，警方將他依違反槍砲彈藥刀械管制條例等罪嫌移送嘉義地檢署。", "url": "https://udn.com/news/story/7315/2906322"}, {"title": "轎車忘排空檔拉手煞撞加油站 網友：新春第一寶", "date": "2018-01-01 16:25", "author": "聯合報 記者曾健祐╱即時報導", "content": "桃園市國際路1間加油站今天下午1點多，突然有輛紅色休旅車滑進衝撞加油島，員工嚇得紛紛跳開但靠近一看，車內竟人沒人且排在D檔，報案後才發現，原來車主胡女因忘記排空檔、拉手煞車才失控，她當下見車子失蹤還以為遭竊嚇得報案。\n桃園分局中路派出所調查，胡女當時開著這輛紅色休旅車到加油站附近的倉庫，下車時疑似遙控器故障，也忘了排空檔並拉手煞車就離開，車子隨即往前滑行到約30公尺外的加油站內。\n當時加油站人員遠遠就看到這輛車，緩緩滑行靠近，撞上加油島，所幸沒有人受傷，員工靠近一看才發現車內竟然沒有人，且車門未上鎖，排檔停留在D檔，趕緊放到空檔後打電話報案。\n附近也有目擊民眾拍照PO網，引發不少網友留言說「難道酒駕怕被抓先落跑？」「新春第一寶」、「三寶也要搶頭香？」「幽靈馬車」。\n事後胡女驚覺愛車「失蹤」，還以為遭人偷車立刻打電話報失竊，但警方到場後也接到加油站人員來電，表示站內出現1輛不來源不明的休旅車，經協調後雙方最後協議交由保險公司處理。", "url": "https://udn.com/news/story/7320/2906201"}, {"title": "神回顧／果然功德無量！年度「台灣幹話王」冠軍是他", "date": "2018-01-01 15:29", "author": "聯合新聞網 DailyView網路溫度計", "content": "說好不要「蔣幹畫」！\n回顧整個2017年，不忍說根本是幹話盡出的一年。勞團抗議的人民聲音被立委嗆成「放錄音帶」；誘姦性侵議題被退休肥貓扯成「沒被抓到就合法」；總統大大對著悲憤勞工嘲弄「去跟你們老闆講」，政客與官員、大老闆們聯合起來對全台放送白目金句，簡直意圖使人森77。\n今天DailyView運用《KEYPO大數據關鍵引擎》調查從2017年01月01日到2017年12月29日，將近一年的時間，觀察網友在臉書討論、PTT與各新聞媒體、討論區的留言，到底有哪些讓網友討論度破表、一張人嘴吐不出象牙的「幹話王」！\n彰化活力旺企業協會榮譽理事長蕭明仁在勞基法修法公聽會中一句「勞工沒有過勞死」，簡直驚天地動鬼神，讓全體勞工拳頭硬得不得了！\n雖然他事後趕緊滅火表示「勞工是我很重要的夥伴，不幸往生有複雜因素不只是勞動」，恐怕也無法挽救他成為超級豬隊友的事實。到了這個地步才說身為一位企業主，不捨員工身心受累，怎麼不事前提早準備，就從先別亂說話惹火勞工開始吧！\n幹話金句\n「台灣哪有勞工過勞死？我敢說幾乎沒有！」\n「如果有過勞死，他本身可能有病！」\n紀錄片《看見台灣》導演齊柏林不幸身亡，讓亞泥花蓮新城山礦場的崩毀情況備受議論。亞泥董事長徐旭東強調自己很愛環境，「不想擴大才挖深，挖深後儲水可以養魚」，被狂批乾脆去開水族館。\n雖然經濟部長李世光幫腔說這是「全球重要典範」，仍被許多環團、地質專家與民眾認為胡扯，環保署副署長詹順貴也罵他「好像不是跟別人活在同時代」，不懂體諒人民怒火。\n幹話金句\n「我不愛台灣嗎？難道我會要把台灣搞到一塌糊塗嗎？可不可以對我公平一點？」\n「就是因為不想擴大才挖深，反而更花工夫、更花錢。」\n「挖深後的儲水可以更深，未來復育時還可以養魚，這些都是為了環境生態保持。」\n自稱「高級外省人」的前新聞局駐外官員，曾高談闊論發表「辱台言論」，退休還能狂領高薪惹議。這回再狂言稱林奕含事件中疑似被指為狼師的陳星是「正人君子」，更誇張表示「性侵沒抓到就合法」，這款荒謬言論讓他直接成為幹話王潛力股。\n幹話金句\n「性侵沒被抓到就合法，當時如果沒有提出告訴，這件事情就是合法的，難道台南女兒比較不能侵犯？」\n「我要是碰到一個未成年女生可能也會被誘惑，這常有的事嘛！」\n「張學良年輕的時候，大概15歲的時候也被一個長輩誘姦，後來不是也沒有事嗎？」\n2017年最夯的社群小編「全聯小編」，簡直就是在「天時地利人很棒」的環境中栽培出來，除了優秀的話題操作，還要歸功於全聯老總徐重仁在新書發表會上的出包言論「年輕人很會花錢」、「忍耐工作老闆會看到」，一秒惹怒年輕人灌爆粉絲專頁表達不滿。\n老闆隨口一句話，就害小編戴鋼盔，全聯編編只好不屈不撓，用戲謔口吻來插花再度引爆話題，只能說這一切不知道誰是豬隊友誰是神救援，快勸勸大老闆別跟新台幣過不去，得罪年輕消費族群可是得不償失啊！（但最近全聯超強甜點系列好像又成為神救援的一等功臣惹，只能說人在美食前不得不低頭啊！）\n幹話金句\n「低薪還一直出國去玩，現在台灣的年輕人很會花錢。」\n「年輕人不要計較薪水比別人低，忍耐不計較，好好工作有一天老闆就會看到。」\n勞基法「一例一休」修法有條件鬆綁七休一，但是勞工朋友對於修法內容可不依。行政院發言人徐國勇說，這版本其實好棒棒，沒減假、沒加工時、沒少加班費，而且如果堅持要七休一，這樣想規劃出國的勞工朋友們怎麼積假啊？\n這神邏輯計算法一講下去，馬上被網友譙到翻：「這種幹話可以得諾貝爾獎了」、「姑婆勇是沒工作過嗎」、「超越KMT的天才出現了」、「放假出國用事假用特休關七休一屁事啊」；還有把老人年金發放比喻成放煙火也被狂轟，只能說想舉例要用用腦袋，別被文字遊戲混過去呀！\n幹話金句\n「有七休一怎麼積假去玩？」\n「相信台灣好老闆佔多數！」\n「年金像是放煙火，放完就沒了，兩年後發完沒有留下什麼，但蓋軌道的效益是可以一直延續下去的。」\n2017年，可以說是勞工們爆氣的一年，就是有人要說一些幹話惹怒人！總統蔡英文的表姊、勞動部長林美珠被網友點名的幹話也不少，最讓人怒氣飆升的是蝶戀花遊覽車翻覆事件發生後檢討司機過勞問題時，說出「車門關起來可以做操」等不夠體諒司機實際辛勞的話，之後還讚勞基法越修越好，不食人間煙火的說法讓網友無奈不已「姊姊別這樣好嗎」。\n幹話金句\n「駕駛等待時間如果沒有『受到雇主拘束』，就算休息。車門關起來也可以去散步、睡覺、做操和聽音樂。」\n「勞檢是最後手段，希望企業會自律。」\n「勞基法修法是越修越漂亮。」\n「別學總統講幹話！」可能會成為今年朋友之間的愛用語，流行起來不是開玩笑的！當面對勞工笑著回「去跟你老闆說」，開玩笑的語氣惹怒民眾，叫大家不用再大聲的說法也讓支持者感到失望。\n另外一定要提到的是，2016年底小英對著鏡頭哽咽說「勞工是最軟的一塊」雖然不算今年的幹話，但對照民進黨對勞基法修法的立場與態度，這句話根本已成為人民心中的超級幹話！\n幹話金句\n「這不是跟我說，去跟你老闆說。」\n「有事大聲講，但我聽到後就不必再大聲。」\n2016年幹話金句延燒到今年更紅：「勞工是民進黨心裡最軟的一塊。」\n台灣人有多愚、有多賤？讓台北市商業會理事長王應傑說給你聽聽！他出席台灣競爭力論壇的時候說，中國這30年來有翻天覆地的進步，許多一級、二級城市都已超越台北，已經成為全世界第二大的經濟體，但台灣卻有很多沒有到過中國的「愚民」、「賤民」，根本不知道中國有多進步。\n這麼狂的說法惹來網友暴怒的炮轟，認為他打從心裡看不起台灣人，事後王應傑也為此事道歉，自稱其實是「心直口快」，再度被嘲諷這理由還真好用！\n幹話金句\n「台灣很多沒到過中國大陸的愚民、賤民，根本不知道中國大陸有多進步。」\n明明是講幹話，施鹽阿北為何也來參一咖？雖然平均每月一施鹽，但IQ158的柯文哲講話其實很少被網友罵成幹話，不過認真一查，欸！還是有！被問到勞基法修法後鬆綁七休一，是否容許北市府管轄的台北市立聯合醫院連續上班12天，柯P大大露出招牌驕傲臉說自己不能算，因為他可以「連續工作20個月」，這真的只能說，人家問A你幹嘛去答B？\n還有還有，在雙城論壇柯P說兩岸關係就像夫妻，床頭吵床尾和，「兩岸一家親」，也被網友狂批亂講話、多說多錯！\n幹話金句\n「我是可以連續工作20個月！」\n「兩岸一家親，床頭吵、床尾和。」\n燈燈燈，萬眾期待、不負眾望，果然還是今年最夯「功德王」賴清德拿下第一名幹話王寶座！這樣的結果相信各位網友完全不意外，光是簡單列一列，知名幹話就有四句，包括勸世功德說、老闆佛心不整人說，都讓網友氣到幾乎磨壞整排牙齒！\n從超高好評到幹話崩壞，賴清德完美示範什麼叫「一失言成千夫指」，看看網友的怒火幾乎燒爛薪資條，2017幹話王冠軍就頒給他了啦！\n幹話金句\n「消防員捕蜂抓蛇是一種做功德的事情。」\n「照服員薪水3萬元若太少，就當做功德。」\n「公司不會故意排整人班表。」\n「員工在吃飯了，怎麼會算是工時？」\n更多關於年度幹話王的調查！請詳見>>> 神回顧／一支嘴胡纍纍！2017年「台灣幹話王」冠軍出爐【更多精采報導，請上《DailyView網路溫度計官網 http://dailyview.tw 》；《DailyView網路溫度計粉絲團 www.facebook.com/DailyView.tw》未經授權， 請勿轉載！】\n本研究資料由《KEYPO大數據關鍵引擎》提供，分析時間範圍為2017年01月01日至2017年12月29日，近一年。\n系統觀測上萬個網站頻道，包括新聞頻道、Facebook、PTT及各大討論區、部落格等，針對討論『2017幹話王』相關文本進行分析，並根據網友就該議題之討論，作為本分析依據。\n本文所調查之結果，非參考投票、民調、網路問卷等資料，名次僅代表網路討論聲量大小，不代表網友正負評價。\n本篇分析報告使用「KEYPO大數據關鍵引擎」", "url": "https://udn.com/news/story/7314/2906123"}, {"title": "中職／個性因素 王金勇球探最惋惜林煜清盧劭禹", "date": "2018-01-01 12:20", "author": "聯合報 記者陳宛晶╱即時報導", "content": "王金勇從2011年6月起兼任球探，他所參與的第一次選秀會，第一支籤就是以榜眼籤挑進林煜清，生涯前三季投球局數都在147.1局以上，曾有一段時間是中職表現最穩的本土投手之一。\n鬥志太強，成為林煜清職棒生涯中的兩面刃。王金勇指出，林煜清不服輸的個性把自己逼得比較緊，總是覺得自己還可以繼續投，「我也曾勸過他，投手是消耗品，叫他不要把自己太快用完了。」\n王金勇對林煜清期待很深，「他的球讓對手揮空率太高了，就算不是先發，也會是一位很棒的後援投手。」長年負擔局數太多，林煜清在近幾年開始嘗到苦頭，累積大小傷勢，表現逐年下滑，終在去年季後遭到中信兄弟釋出。\n王金勇眼中的盧劭禹，先天身材就有優勢，球速也快，曾是球團寄予厚望的年輕投手，但個性上對自己要求較少，球技成長上漸漸停下了腳步，也讓他覺得相當可惜。\n現在看年輕球員，除了球技和潛力之外，王金勇加入「個性」元素，看球員的自律能力，也看球員的社交能力。他也透露，曾是職棒球員的身分，讓小將們看他就像看到前輩，比較不容易展現真正的那一面，而他找來的兩名球探此時就能發揮效果，挖掘出球員的真實個性。", "url": "https://udn.com/news/story/11684/2905921"}, {"title": "黃安：蔡英文新年快樂嗎？憔悴面容說明一切！", "date": "2018-01-01 20:38", "author": "聯合報 記者黃國樑╱即時報導", "content": "他說，元旦，總統府，升旗，可是蔡英文為何看起來那麼愁容滿面？迎接朝陽的為何是暮氣沉沉的她？黃安說，蔡英文說不相信大陸會對台動武。但是，我們更不相信你蔡英文。大陸武統自有它的紅線，跟你蔡英文信不信無關。\n黃安說，可笑的是，蔡英文一方面「不相信大陸會對台動武」，一方面又重編憲兵「快反連」（快速反應連），這個連的主要任務就是「反斬首」，說白了，就是幫助蔡英文逃跑啦！連長都換成女的，你說她們是在保護誰？\n他表示，蔡英文怕斬首，不就是相信逼急了，大陸是會動武嗎？可是她還是在騙，騙台灣人民，騙她自己。\n黃安說，這個女總統內心崩潰了，惶惶不可終日，竟然破例唱「國歌」了！她害怕被「斬首」，所以又躲回「中華民國」的招牌下苟延。\n這個「三軍統帥」，新年，快樂嗎？你的憔悴說明了一切。", "url": "https://udn.com/news/story/6656/2906441"}, {"title": "人妻戀上補習班家長 憂鬱前夫求償時效過", "date": "2018-01-01 08:56", "author": "聯合報 記者林敬家╱即時報導", "content": "羅妻開設美語補習班，因賴男的兒子就讀該補習班，羅妻與賴又是中部一所學校的前後任家長會長，兩家人因此熟識，羅發現妻與賴常以爬山名義相約出遊，舉止日趨曖昧，還在被告手機發現期曖昧言語。\n判決書指出，賴也曾將羅妻從補習班接送到汽車旅館共處數小時，羅在2014年2月起遭妻要求離婚，他因不堪妻精神虐待，且深知已無力挽救破碎婚姻協議離婚。\n羅去年7月向賴請求損害賠償，法院判賠30萬元，今年5月又向前妻請求精神慰撫金，他指出，先前因未抓姦在床而苦無證據證明通姦，直到賴妻告前妻訴訟判決2015年6月間確定後，才知道妻子有婚外情。\n但判決書指出，陳夫從2014年2月開始發現妻子與賴過從甚密，還打電話向賴說「不要再跟我老婆走太近或是去爬山」、「你爬山爬到床上去」等，當年6月也曾向妻說「什麼叫好聚好散，這個家庭是他破壞的。」顯見兩人2014 年7月離婚前，羅已知妻違反夫妻忠貞義務，今年才請求損害賠償。\n合議庭審酌依民法第197條第1項規定，「因侵權行為所生之損害賠償請求權，自請求權人知有損害及賠償義務人時起，二年間不行使而消滅」，駁回羅的損害賠償請求。", "url": "https://udn.com/news/story/7317/2905725"}, {"title": "高雄夢時代72萬人跨年 激情過後留下大堆垃圾", "date": "2018-01-01 02:00", "author": "聯合報 記者謝梅芬╱即時報導", "content": "高雄夢時代跨年派對昨晚7點在時代大道熱情開場，高雄市政府宣稱有72萬民眾到場，在高雄市長陳菊的帶領及火樹銀花與300米瘋狂紙花紛飛下，一起熱烈迎接2018年，不過激情過後，也下一大堆的垃圾 。\n陳菊表示，盼未來每個高雄人都能懷抱希望在高雄發展、也為高雄感到驕傲，大聲說出「這就是我們的高雄款」。\n陳菊也向市民期許，2018年將陸續完成第二階段輕軌、海洋文化及流行音樂中心、市立圖書館總館、亞洲新灣區、岡山之眼等重大建設，高雄市將轉型為一個嶄新的「創新城市」，翻轉工業城市的宿命。\n今年夢時代跨年派對的場域擴大到成功路，超過70萬人潮首次自成功路到中山路，擠滿1公里的時代大道，另全台首條的高雄輕軌第一階段全面通車加入跨年運輸行列，民眾熱烈響應輕鬆搭輕軌參加夢時代跨年的活動，跨年晚會今天時凌晨1點結束，現場也留到一大堆的垃圾。\n除精彩的節目內容外，夢時代提供iphone手機、華航機票給到場民眾抽獎，高雄過好年20周年，今年夢時代好康再加碼！只要透過手機，到APP商店搜尋「高雄雄好康」APP並下載，登錄在夢時代消費不限金額發票，跨年晚會抽出富士按摩椅，讓民眾同時享受精彩晚會表演與好康大禮。", "url": "https://udn.com/news/story/10694/2905661"}, {"title": "竹市3元旦寶寶出生 加碼補助中班讀公幼免學費", "date": "2018-01-01 12:36", "author": "聯合報 記者郭政芬╱即時報導", "content": "2018年新開始，新竹市3名元旦寶寶們搶先報到！市長林智堅表示，市府為鼓勵市民多生孩子，107學年度編列7500萬元預算，加碼補助中班幼兒就讀竹市公立幼兒園免學費，就讀私立幼兒園每學期補助學費1萬5000元，減少家庭育兒負擔，每月最多省2500元，一年可省3萬元。\n新竹市衛生局資料統計，截至今天中午，新竹市轄內4家醫院，共有3名元旦寶寶誕生，男生1名、女生2名，目前尚有9產婦待產中，其中還有一對雙胞胎等著在今天一同慶祝元旦到來與大家歡喜見面。\n市長林智堅指出，市府為鼓勵市民多生孩子，推出「育兒津貼」、「保母托育費用補助」、「免費育兒指導」等育兒措施，107學年度起除中央補助5歲幼兒免學費政策外，市府更編列7500萬元預算，將加碼補助中班幼兒就讀竹市公立幼兒園免學費，就讀私立幼兒園每學期補助學費1萬5000元，減少家庭育兒負擔，每月最多省2500元，一年可省3萬元。\n楊太太今日順利產下一名男寶寶體重3262公克，目前母嬰同室中，楊太太表示，雖然預產期不是今天，但寶貝真的很會挑日子，昨日全家就一起到這跨年，在一年的第一天生下可愛的健康寶寶，象徵這一年有好的開始。\n除補助幼兒園學費，市府也推動「生育津貼政策」第一胎補助1萬5000元，第二胎以上每胎增加5000元，雙胞胎補助5萬元，三胞胎以上及第二次雙胞胎補助10萬元。\n衛生局代理局長楊清媚表示，政府目前提供幼童常規預防接種疫苗補助保護孩子遠離疫病，及未滿7歲孩童依年齡共有7次兒童健康檢查補助，協助家長了解孩童生長與發育情形，給與適當照護，提醒家長一定要記得依照「兒童健康手冊」預防接種及預防保健時程帶寶寶至醫療院所接種疫苗與健康檢查。", "url": "https://udn.com/news/story/7324/2905949"}, {"title": "北韓稱將大量生產核武 金正恩：核按鈕一直在我桌上", "date": "2018-01-01 09:19", "author": "聯合報 記者許祖菱╱即時報導", "content": "韓聯社報導，北韓領導人金正恩宣稱，已於去年完成國家建設核武力歷史大業，並將持續擴大製造核武、飛彈規模，並將這些武器服役。他也表示，對北韓與南韓談判保持開放態度，並參加今年２月南韓平昌冬季奧運。\n北韓國營媒體中央通信社（KCNA）日前報導，北韓2018年將持續致力於核子發展計畫，不會改變任何政策。\n報導提到：「國家無敵力量的存在無法被損害或消滅，作為責任重大的核武國家，朝鮮民主主義人民共和國（DPRK，北韓正式國名）將引領歷史潮流，走上獨立與正義的唯一道路，度過這個星球上的狂風暴雨。」\n【中央社／首爾1日綜合外電報導】\n北韓領導人金正恩今天表示，美國將永遠無法對北韓開戰，因為北韓已發展出以核武打擊美國本土全境的能力。\n路透社報導，金正恩在元旦電視演說中表示：「整個美國都在我方核武射程範圍內。」\n金正恩還說：「核按鈕一直在我桌上。這是事實，不是威脅。」", "url": "https://udn.com/news/story/6809/2905739"}, {"title": "習近平發新年賀詞 他書架上有什麼新書？", "date": "2018-01-01 09:55", "author": "聯合報 記者許依晨╱即時報導", "content": "央視昨晚七點新聞聯播中，播出中共國家主席習近平2018年新年賀詞。大陸「學習小組」微信公眾號發文分析，對照過去習近平辦公室畫面，發現書架上多了許多新書，其中還增加了《十九大文件彙編》。\n大陸微博帳號「學習小組」因發表習近平有關的新聞信息而受到外界關注。學習小組稱自2014年新年賀詞播出，習近平辦公室首度曝光之後，大家得以一睹中國最高領導人辦公室的真實面貌，很多媒體和網民紛紛圍觀、熱議習近平辦公室有什麼特別之處，從辦公桌、電話、文件夾，到大書架、國旗、牆上的畫，以及擺放的照片等等，都做了認真研究。\n昨晚習近平發布新年賀詞，隨後，學習小組也發文表示將習近平的新年賀詞視頻用截屏方式逐幀審看了不下十遍，總算是理出了個頭緒，書架上有哪些新書。\n學習小組指出，將2017年習近平辦公室畫面與2015年的比照一下（2016年習近平沒在辦公室發表新年賀詞），可以發現書架上圖書還是有了較多變化。今年畫面中，習近平座椅後書架上大部分還是經典馬列著作（《共產黨宣言》《資本論》等），但也增加了《十九大文件彙編》等書籍；當然，變化最大的是右側書架上，很多都是兩年前沒出現過的新書。\n學習小組說，第一類是馬列著作及重要文獻彙編，擺在了身後觸手可及之處，想必是習近平每日必讀的「案頭書」；第二是哲學類，有《狄德羅哲學選集》、盧梭的《論科學與藝術的復興如何使風俗變得純樸》，也有中國當代學者的作品，比如翁紹軍著《〈形而上學〉論稿》。\n第三是政治法律類，主要有毛澤東、鄧小平、江澤民、胡錦濤文選，《馬克思主義研究譯叢》《黨史札記》《毛澤東讀書筆記精講》《全球治理的中國擔當》；四是軍事類，主要有《中國解放軍軍史》《中國軍事百科全書》《中國軍史史略》，也有古代軍事著作《六韜》《三十六計》；此外，還有歷史類、文學類、文化、藝術、科學類、經濟類等書籍。\n學習小組稱，書架上還有許多《論語》、《老子》、《孟子》等國學經典，另外，各類大磚頭一樣的工具書、地圖等，內容包羅萬象。", "url": "https://udn.com/news/story/7331/2905767"}, {"title": "桃園市10歲童抽走彰縣跨年最大獎轎車", "date": "2018-01-01 01:10", "author": "聯合報 記者簡慧珍╱即時報導", "content": "2017彰化公益慈善歲末聯歡晚會今天凌晨約1點圓滿落幕，萬人企盼的最大摸彩獎品一輛轎車，由10歲男童林達亨獲得。他的父親難掩驚喜地表示，他和妻子定居桃園市，元旦連假帶孩子到彰化探視外公、外婆，昨天晚上參加彰化縣跨年晚會，幸運得到轎車，孩子說要把車子送給媽媽使用，買菜、接送他們都方便。", "url": "https://udn.com/news/story/10694/2905653"}, {"title": "金門同時掛出紅星旗與國旗 黃安：離統一更近了", "date": "2018-01-01 20:50", "author": "聯合報 記者黃國樑╱即時報導", "content": "旅陸歌手黃安今天在微博上貼出照片，金門的模範街同時掛起五星旗與國旗，他說，太棒了，他為金門點贊。\n黃安說， 金門，距離廈門僅幾公里，過去是最前線，他也曾在那兒當過兵。今天，金門模範街同時掛起了五星紅旗、青天白日滿地紅旗，象徵著「兩岸一家親」，一片喜洋洋的氣氛，笑容掛在人人臉上。去那兒的遊客都表示感覺很贊哦！\n他說，這就對啦！太棒了！統一，是大勢所趨，也是中華兒女共同心願！金門，我給你點贊！2018，距離統一更近了！", "url": "https://udn.com/news/story/6656/2906477"}, {"title": "新竹站旅客月台落軌 遭自強號撞上死亡", "date": "2018-01-01 10:27", "author": "聯合報 記者雷光涵╱即時報導", "content": "台鐵說，108次潮州開往七堵自強號，今天上午9時59分於新竹站內西正線進站時，有旅客月台掉落至路線被撞，上午10時5分確定死傷事故，車上390人轉乘1158次。\n台鐵說，經處理後，於上午11時18分放行，11時23分開車，晚83分。西正線11時33分恢復正常行車，影響4列次122分、約2390人，因死傷事故影響1162、1191次松山=基隆間停駛。", "url": "https://udn.com/news/story/7320/2905791"}, {"title": "彭啟明：周末冷空氣將到 恐是入冬以來最強一波", "date": "2018-01-01 08:25", "author": "聯合報 記者楊德宜╱即時報導", "content": "天氣風險公司總經理彭啟明在臉書「氣象達人彭啟明」表示，昨天一早影響台灣的霧霾，從北到南，台灣西半部都受到了影響，不過，北部中午前後到達最大值，然後就逐漸遞減，這波逐漸往南傳送，幾乎是全面性的橘害或紅害。目前北部已經都降下來，中部也明顯改善，大多到良好到普通等級，雲嘉南還是有點高，部分屬於敏感族群不健康等級，高屏則是相當嚴重，仍是一片的紅害。\n他說，境外的汙染主要隨著大氣環流的移動，這次可以很精準的預測時間點及嚴重程度，可以說是很大進步，主要是這次偏乾，來自沙塵暴發生源區及中國東岸的汙染物南下，就像氣象預測類似的空氣品質預測，這次較沒有明顯的雲雨和懸浮微粒的交互作用，相對之下，簡單許多。\n不過，彭啟明指出，昨天中午前，當霧霾接近台灣前，台灣南北都出現濃度飆高現象，高屏區域還是本地的空氣汙染，配合上穩定的區域大氣環境，讓濃度明顯飆高，目前也應該是當地很穩定的天氣讓當地的空氣無法有效率的稀釋，也建議大家，未來我們還是要對中南部有更多的關心，而不是從北部看台灣，霧霾過了就過了。\n彭啟明說，這次大家覺得很嚴重，其實過去幾年台灣都有經歷過非常多次比這更嚴重的霧霾，有本地的也有境外的，只不過這次在預測上掌握較好，同時大家現在的認知比較多，而且媒體也有較多報導了，雖然不見得每個人都有做出一定程度的防護，但至少有較多人開始注意這問題。\n這波冷空氣今天告一段落，清晨低溫在嘉義雲林，只有13-14度，彭啟明說，主要是晴朗的輻射冷卻影響，北部已經回到15-16度，今天北部的朋友，可以把握好今天回溫的天氣，霧霾也解除了，多到戶外走走。中部轉好了，也會很晴朗，也不錯，雲嘉南汙染物濃度稍高一些，但也在改善，高屏還是偏差，要多留意。\n這周大致上是穩定的緩升，回到高壓東移影響的天氣，這對中南部的天氣更為穩定，空氣汙染會是不小的壓力，未來幾天都要多注意。\n而下一波較大變化會在周末，預期會有些水氣，而下周可能會有較強冷空氣南下，彭啟明說，目前的預測是強度不弱，有機會是入冬以來最強一波，但這還有些變動性，尤其台灣是東亞冷空氣影響的邊緣，不是主要行經路線，但如果有安排活動要多留意，未來幾天要密切注意這訊息。", "url": "https://udn.com/news/story/7266/2905709"}, {"title": "元大期貨：一張圖看今年台股20大潛在風險事件", "date": "2018-01-01 10:56", "author": "經濟日報 記者廖賢龍╱即時報導", "content": "台股面對今（2018）年可能面臨的潛在風險已知約有20大事件，多數集中在下半年，不過，有七件屬於突發性事件，將是台股面臨的最大變數。不過，法人表示，台股上周五台指期連收三根紅K棒，今年開紅盤後的股市短線行情可樂觀期待。\n根據元大期貨彙總出來的2018年20大風險事件中，有七件屬於突發性，包括：北韓核武威脅、中國債務問題、Fed升息態度、英國脫歐談判、中東地緣紛爭、沙國皇室鬥爭及沙國石油公司IPO。\n元大期貨研究部表示，以地緣關係觀察，亞洲有北韓及中國問題，北韓地緣政治會短線影響股市行情，中國債務問題在信評與經濟組織已相繼示警。中東的地緣政治長期以來的紛爭之外，2018年特別須關注沙烏地阿拉伯動態，沙國王室內鬥會捍衛油價，但地緣政治及戰亂將威脅原油生產；此外，沙烏地阿拉伯推動國家石油公司-沙特阿（Saudi Aramco） IPO上市，根據華爾街預估將支付10億美元以上的IPO費用，這超越華爾街任何一間投資銀行，過去所完成的單筆交易紀錄。美國Fed升息如果溫和漸進，美元有撐；英國脫歐談判前景不明，後市存有風險。\n元大期貨協理陳昱宏說，短線台股期現貨行情可以留意到新台幣匯率仍有轉強傾向，儘管日前美國稅改過關，2018年正式生效，然而近期美元指數卻持續走貶，隱含市場仍觀望法案生效後能否確實帶動經濟，美元這波回檔也帶動新台幣升值，顯示資金有回流台灣狀況，不過，要留意到上周五盤中新台幣漲幅有收斂跡象，隱含目前匯價似乎已經接近央行的底線。整體來看，上周五台指期連收第三根紅K棒，打破自去（2017）年12月7日以來的橫盤整理局面，順利站上10,600點關卡並挑戰季線水位，外資也連續三日買超台股，因此，短線行情仍值得期待。", "url": "https://udn.com/news/story/7251/2905839"}, {"title": "跳下月台被輾過 新竹站一女子撞火車身亡", "date": "2018-01-01 13:05", "author": "聯合報 記者張雅婷╱即時報導", "content": "新年第一天新竹火車站就驚傳意外，新竹火車站今天上午9時許發生一女子落軌意外。\n台鐵表示，108次自強號列車原訂自潮州開往七堵，上午9時59分於新竹站內西正線進站時接獲通報，指有旅客月台掉落至路線被撞，10點05確實為死傷事故。\n經警方勘查監視器影像，發現這名33歲新竹市民邱姓女子原本站在第一月台警戒線內，趁火車準備進站時，衝出警戒線，跳下月台，被行駛中的火車撞上，捲入車底，人立即消失在畫面裡。\n警方在邱女隨身包包中發現市民愛心卡、饅頭、棗子等物，及剩一顆藥的藥盒。家屬到場後向警方表示，邱女患有憂鬱症，疑久病厭世才出此策。\n在警方處理後，台鐵於上午11時18分放行，11時23分發車，原班次共晚83分鐘，西正線11時33分恢復正常行車，影響4列次122分、約2390人，因死傷事故影響1162、1191次松山至基隆列車停駛。", "url": "https://udn.com/news/story/7320/2905978"}, {"title": "巨人、洛磯加入戰局 國聯西區將成瘋狂叢林", "date": "2018-01-01 07:00", "author": "tyruschen", "content": "季末異常冷清的自由球員市場及球隊交易，最近只新添兩則較大的異動消息，無巧不巧地都發生在國聯西區。一是巨人竟然能從光芒換來他們的看板球員——未來還有6年合約的三壘手隆戈利亞（Evan Longoria）。其次則是洛磯出手與前小熊終結者戴維斯（Wade Davis）簽下3年5200萬的天價合約，使得後者超越查普曼（Aroldis Chapman）一躍成為平均年薪最高的救援投手。凡此種種都顯示繼美聯東區之後，國聯西區也成為另一個新的一級戰區。\n其實對洛磯及巨人來說，今年並不是全力爭冠的最佳時機。因為同區勁敵道奇及響尾蛇實力依然十分堅強。已經連續五年贏得分區冠軍的道奇不消說，其他四隊顯然都無法撼動其地位。響尾蛇戰力也沒有太大變化，雖然去年季中交易來的巨砲馬丁尼茲（J.D. Martinez）還不確定能否留得住人，憑藉他們在國聯僅次於道奇的投手陣容完整度，仍大有機會打進季後賽。反觀洛磯去年雖然拿到87勝跟第二張外卡，新簽下戴維斯也不過是填補原來終結者霍蘭（Greg Holland）的空缺而已，對戰力加強並無太大幫助。據Fangraph數據網站的預估，他們目前頂多是五成勝率的實力，還比去年差了一截。巨人更慘，戰績從前年的90勝狂跌到墊底的64勝，與季後賽似乎漸行漸遠。\n然而這兩隊都有不得不在明年全力一搏的苦衷。對巨人來說，他們的兩大台柱——捕手波西（Buster Posey）及先發投手邦賈納（Madison Bumgarner）都還在當打之年，但波西今年三月滿31歲，去年蹲捕場次首度降到一百場以下，未來繼續擔任捕手的日子不會太長，打擊表現也勢必逐年下滑。至於邦賈納雖然只有28歲，但明年是他合約的最後一年，雖然巨人幾乎肯定會執行2019年只有1200萬的選擇權，但也意味著他們至多只有兩年的時間能夠用這麼便宜的價碼「使用」這位現役「真二刀流」巨投。因此未來兩年確實是巨人力爭上游的最好，可能也是最後的時機。\n洛磯的狀況跟巨人有異曲同工之妙，他們的主力球員亞瑞納多（Nolan Arenado）更為年輕只有26歲，連自由球員資格都還未取得。但憑藉攻守俱佳的身手，有資格聲請仲裁的他已經拿到一份2年2950萬的大約。許多人預測等後年球季一結束取得自由球員資格，他的年薪至少會從3000萬起跳。其次大器晚成的外野手布雷克蒙（Charlie Blackmon）則是在上一季打出生涯年，包辦得分、安打、三壘打、打擊率及壘打數五冠王，是洛磯得以打進季後賽的另一大功臣——但他也將在2019年球季結束後成為自由球員。如果他未來能維持近兩年的成績，屆時洛磯能否留住他又是一個極大的未知數，而且到時候布雷克蒙已經33歲，可以預期他的表現也必然有所下滑。\n正因為這些因素，巨人跟洛磯今年冬天不得不繼續走上補強的道路，試圖在新一季跟道奇及響尾蛇一較長短。進攻火力墊底的巨人去年整季只打了128支全壘打，遙遙落後其他29隻球隊，當務之急自然是找來一門重砲，偏偏自由球員市場上除了馬丁尼茲外沒有其他選擇，因此在競逐全壘打王史丹頓（Giancarlo Stanton）失敗後只好退而求其次換來隆戈利亞。同時他們也還在物色新的外野手，包括馬林魚的葉力奇（Christian Yelich）及海盜明星外野手麥卡臣（Andrew McCutchen）都是可能人選。\n至於洛磯則是另闢蹊徑，他們的牛棚戰力原已不差（去年WAR值在國聯排名第二，僅次於道奇），現在又不惜砸下上億美金，一連簽下戴維斯、麥吉（Jake McGee）及蕭恩（Bryan Shaw）三位救援投手。用意顯然是要打造出另一個足以帶領球隊進入季後賽以至於奪冠的鐵牛棚。但跟巨人一樣，洛磯的打擊火力也還有待加強。儘管有高海拔主場的加持，去年全隊竟「只」擊出192支全壘打，在全大聯盟位居後段班（第21名）。同時他們的團隊OPS+僅有91，更是排名倒數第六。如果他們想要更上一層樓，勢必也得著力於野手的補強上。\n近幾年大聯盟開始走向M型社會，強者越強，弱隊眼看拼不過，雖不明言，事實上是選擇走「擺爛」以累積新秀作為資本的路子。雖然作法無可厚非，但這樣的趨勢顯然會讓球賽精彩度大受影響。試想碰上道奇作客馬林魚、太空人出戰老虎的比賽，如果不是死忠球迷，有誰會想進場？但這樣的比賽場次正在大幅增加。因此身為球迷的我們樂見有更多球隊力圖振作，像巨人及洛磯一樣投入為季後賽廝殺的瘋狂叢林。如此一來，我們才有機會看到更多勢均力敵的精彩球賽。", "url": "https://udn.com/news/story/6999/2905394"}, {"title": "收藏辦法今起改變 美國會圖館不再保存蔡總統所有推文", "date": "2018-01-01 13:23", "author": "聯合報 記者馮克芸╱即時報導", "content": "美國國會圖書館上月26日宣布，從今日（1月1日）起，對於社群網站推特上的公開推文，從原本的每一則皆收藏，改為選擇性收藏。換句話說，喜歡使用推特的蔡英文總統，在2017年12月31日之前的所有推特發文，都獲得這個美國最大圖書館的收藏，但今後可能只有部分獲得保存。\n紐約時報曾報導，蔡英文總統約在今年初重啟塵封的推特帳號，嘗試以「推特外交」面對北京的孤立，目前蔡總統的推特粉絲數約17萬3000多人。\n國會圖書館說，該館自今日起，改變過去對推文的收藏辦法，未來不再每一則皆保存，僅選擇性留存部分推文。至於未來繼續收藏哪些推文？該館說：「大致而言，收藏建檔的將是有主題、且以事件為主的推文，例如選舉之類事件，或公共政策之類與發展中之國家利益相關的主題。」\n國會圖書館指出，收藏辦法之所以改變，有幾個原因：一是推文的則數暴增，且推特也提高了每則推文的字數；二是該館一向僅收藏文字，不收藏圖片、影片及或連結內容，但如今的推文多半是圖像而非文字，限制了當前這種收藏辦法的價值。\n美國網路新聞網站「石英」在報導此事時，以標題註解國會圖書館此一改變的意義，那篇文章的標題是：「國會圖書館判定──並不是每一則推文都值得保存」。\n石英指出，推特是在2010年，將該公司2006年起的所有推文送給國會圖書館，且保證之後持續送交所有推文給該館留存，如今國會圖書館等於是拒絕推特的慷慨「餽贈」。\n美國國會圖書館至今未將過去收藏的推文公開，且重申並無公開推文的時間表。該館指出，「推特資料庫」或將成為這個世代留給後世最重要的遺物之一，後代將從中了解此時的歷史、大量資訊，及各種政治和社會力。", "url": "https://udn.com/news/story/6813/2905989"}, {"title": "圖輯／史上最長101煙火 「幸福共好」迎接2018", "date": "2018-01-01 00:58", "author": "聯合報 記者游昌樺╱即時報導", "content": "邁向2018，全台各地都有跨年活動，其中，101煙火秀更是吸睛重點。今年煙火長達360秒、16000發煙火，史無前例地從2018倒數的前一分鐘開始，是史上最長的101煙火秀！「台灣巨砲」陳金鋒的影像出現在101大樓，預告倒數時刻，之後，白金色跟紅色煙火在空中綻放，在眾人的歡呼聲中揭開了2018年序幕。\n【中央社台北1日電】\n今年台北101煙火繽紛精彩，且6分鐘演出為史上最長，還透過LED燈網「TPAD」穿插台灣巨砲陳金鋒、歌手張惠妹、安那等虛擬影像及歌曲，豐富程度更勝往年。\n台北101跨年煙火總經費逾新台幣6000萬元，雖然考量環保因素，煙火施放量從過去3萬發，約減半成1萬6000發，不過，今年增設「TPAD」燈網，由近14萬顆LED燈組成，掛在101的35樓至90樓間，配合煙火豐富演出內容。\n台北101找來中華文化總會擔任創意顧問，並邀曾參與台北世大運開幕影像設計及國慶光雕的年輕藝術創作者陳怡潔擔任影像導演，讓整場101煙火演出兼具視覺創意及文化傳承意味。\n台北101在跨年倒數前一分鐘，出現台灣巨砲陳金鋒，手握正在倒數計時的TPAD燈網，象徵掌握2018關鍵時刻，隨後，TPAD一亮，化身金黃色巨型光杖，陳金鋒在磅礡氣氛中登場，場面壯觀。\n正式邁入2018年，白金色與紅色系煙火噴發，劃破黑夜，慶祝新的一年到來，TPAD上出現台灣民間老宅的壓花玻璃、花磚、鐵窗花等元素，呈現濃濃台灣味。\n隨後煙火轉為金色、紫色色系，搭配TPAD上台灣鐵花窗等經典建築元素，緊接著歌手張惠妹以嘹亮歌喉吟唱古調登場，TPAD則重現台灣早期經典金融建築，從大阪中立銀行、三井株式會社到新高旅店，展現傳統與現代交錯的美學氛圍。\n當煙火出現色彩繽紛色系時，新生代歌手安那透過虛擬影像在TPAD上現身，用動感歌曲及舞蹈炒熱現場氣氛。\n煙火尾聲邁入高潮，以「2017台灣精彩回顧」為主題，TPAD上展現2017台北世大運奪金的9位運動選手剪影，帶民眾重溫比賽當時的熱血與感動，接著影像出現象徵慶功宴的香檳，但噴射出的不是軟木塞，而是台灣自主設計並成功升空的衛星「福衛五號」。\n福衛五號升空後，七彩霓虹炫光渲染整棟大樓，象徵這塊土地上不分顏色、宗教、種族、性別，所有人都能譜出屬於自我的色彩，最終TPAD秀出「2018」、「新年快樂」、「Happy New Year」、「幸福共好」等大字，宣告2018正式到來。", "url": "https://udn.com/news/story/10694/2905644"}, {"title": "2018星座運勢（上輯）／牡羊工作運特好 獅子巨蟹愛情機會多", "date": "2018-01-01 08:05", "author": "聯合報 文寶咖咖", "content": "好運旺旺來：上半年可以把重心放在工作上，會有相當好的成果出現；十一月後的旅遊運頗佳，有機會去進修一些短期課程或出國旅遊，會讓你感到神清氣爽。\n用點心平安：別太衝動固執，也別太過膨脹自己而去衝撞體制，在工作上特別要留意不要因為想「做自己」而和長官之間出現不愉快。\n工作很上進：今年工作運勢特別好，請好好把握機會打拚，但也別因為運勢奇佳而顯得太自滿，請繼續保持低調的態度，你將會發現事事順心。\n愛情有依靠：今年在感情中比較容易遇到麻煩事，尤其是自己招惹來的問題會更多，不要太過鑽牛角尖，容易讓另一半產生壓力，可以多溝通和體貼對方的心情，降低為了追求理想而造成感情生變的跡象，保守行事為上策。\n身體要健康：年初時多留意頭部的狀況，包含感冒或偏頭痛的問題可能會讓你感到煩惱，視力也容易有些小問題，請多多接觸大自然吧！三月過後多留意喉嚨及支氣管，別讓健康亮紅燈喔！\n好運旺旺來：個人魅力大增，可以善加利用這點去進行一些需要吸引大眾目光的事項，建議參加能增加表達技巧的課程，對工作或愛情方面都會有相當大的幫助。\n用點心平安：雖然魅力增加，但要小心爛桃花的糾纏，請慎選對象，以免感情生活一團混亂，甚至對象換不停。\n工作很上進：工作上顯得有些吃力，多運用自己的特色及魅力與同事長官互動，基本上沒什麼問題；凡事別自己埋頭硬幹，善用交際手腕，你會發現一切都變得順利起來。\n愛情有依靠：桃花雖然朵朵開，但並非朵朵都是好桃花，尤其有對象的朋友要多把持，別因為一時的衝動而種下日後的苦果；單身的朋友遇到喜歡的對象，約出來吃頓飯還可以，想交往則要深思。\n身體要健康：腸胃方面要多加注意，吃喝玩樂還是要適當適量，別因為貪圖一時的爽快而得向醫生報到，學習適當放鬆也是重點。\n好運旺旺來：愛情運勢頗佳，只要主動與對方多互動，不管是單身者或有對象者都有開花結果的機會。九月過後會發現工作運勢逐漸上揚，適時紓解壓力，一切就會順利。\n用點心平安：出外旅遊或出差時要多注意自身安全，尤其是行李及隨身物品要保管好，一時的疏忽可能會讓你遺失重要物品。\n工作很上進：工作運雖然有些低迷，但只要專注其中，不要過度焦慮，基本上仍能順利度過；上半年有機會轉換跑道，請謹慎面對，下半年後狀況會逐漸好轉。\n愛情有依靠：好好享受你的愛情吧！只要花點小心思經營，兩人世界便充滿甜蜜，但也要小心八月後可能會有第三者出現，是考驗彼此的關卡。\n身體要健康：請多留意內分泌系統，多休息並適當留意天氣變化，不舒服時請儘快就醫檢查，勿輕忽！\n好運旺旺來：工作上有機會談成大案子，過程雖然緩慢，挑戰也多，但只要堅持到底，好成績指日可待。年底時感情上會有一些新的機會出現，單身的朋友請好好把握。\n用點心平安：財運偏弱，容易有意外的損失，投資要更加謹慎，保守為佳，真要投資建議以低風險低獲利的方式操作較好。\n工作很上進：可多加精進自己的能力，藉由下班後加強專長，將會讓你有機會更上一層樓；但過程當中別忘了尊重制度，工作上的發展將會更加順利。\n愛情有依靠：上半年愛情較為平淡，建議把心力先放在工作上，有對象的朋友別忘了仍要花點心思維繫感情；下半年感情運逐漸上揚，單身者有機會遇到合適的對象。\n身體要健康：多注意體力的耗損及泌尿道疾病感染，休閒活動別安排太多，以免身體負荷不了反讓生活變成一團亂，也不要過度憋尿讓身體出現更多問題。\n好運旺旺來：今年跟手足之間有相當良好的互動，與朋友的交流都有很不錯的發展機會，多利用與這些周遭朋友相處的機會，讓自己的生活更多采多姿，心情也會更加愉快。\n用點心平安：跟朋友相處的機會相當頻繁，但要留意別太吹毛求疵，以免讓朋友感到難以相處。多一點彈性，少一點自我，你會發現跟他人相處會更加順暢。\n工作很上進：勇往直前的一年，不管是出差或轉換職務方面都有機會，工作上受到重視而到處奔波的機會也高。\n愛情有依靠：要學習別太過鑽牛角尖，容易因為太過在乎對方而出現什麼都想盯住的情形，這樣反而會對方壓力過大，想逃跑，導致情場生變。\n身體要健康：凡事多小心，尤其是出門在外要多留意，別一直滑手機導致意外的發生。如果要用刀要分外留意，讓自己過個平平安安的年，太過莽撞可是會在身上留下疤痕的。\n好運旺旺來：適合增加家庭互動的一年，為家庭的努力付出會得到很好的回報。如果準備買房，可以好好存點錢，會有較高的機會在適當的地點買到喜歡的房子。\n用點心平安：工作上的磨難會相當多，尤其是業務體系的獅子更容易被客戶臨時取消一些計畫中的約定，別太相信口頭承諾，以免到時吃大虧。\n工作很上進：除了工作契約要小心外，公司的一些制度規範也會讓你綁手綁腳，學著保有多一些彈性，並讓自己有抒發的管道，以免因為情緒而跟同事起衝突。\n愛情有依靠：單身朋友機會多，慢慢從中選擇自己比較喜歡的對象吧！有對象的朋友可以準備往結婚的方向前進了。\n身體要健康：容易感到疲倦，睡眠狀況也不佳，有空多休息，別讓自己太過勞累，否則賺來的錢都交給醫生了。", "url": "https://udn.com/news/story/7268/2905167"}, {"title": "主張馬路坑洞害他跌倒 少做一件事國賠判敗訴", "date": "2018-01-01 12:45", "author": "聯合報 記者曹馥年╱即時報導", "content": "台南高姓男子主張自己在去年2月晚間行經北安路時，因行經路面冒水坑洞摔車倒地，導致骨折、右眼視網膜破裂等傷害，須終生復健。他認為坑洞是自來水公司疏忽不察水管漏水所致，對台南市政府、自來水公司提起國賠告訴，求償351萬餘元。台南地院認為，高在事發近1個月後才向警方報案，無法證明他真的是因坑洞摔車，判他敗訴，仍可上訴。\n高提告指出，他去年2月26日晚間7點多騎機車沿台南市北區公園路北駛至北安路，在北安路一段因行經路面冒水的坑洞摔車，導致右側肱骨骨折等傷。經送醫急救手術，仍有右肩關節攣縮及右眼視網膜破裂等，需長期復健治療或終身復健。\n高指出，他去年4月就向市府工務局請求國賠，工務局函覆，經開挖檢查，該處冒水確為自來水，已將全案移給自來水公司處理後續。他遂向自來水公司第六區管理處提出損害賠償請求書，自來水公司函覆查無管線漏水點。他認為，事發當日沒下雨，自來水公司沒發現水管漏水導致路面坑洞，台南市政府未盡維護路面與設置防護裝置之責，他要求償醫藥費11萬餘元、減少勞動能力損害165萬元、精神慰撫金175萬元，合計351萬餘元。\n台南市府與自來水公司稱，路面坑洞與高的車禍發生不具因果關係，坑洞及積水也與他們無關。高沒有喪失勞動能力，不能請求勞動能力減少損害，請求的精神慰撫金也過高。\n法官認為，高應舉證證明他確實撞到該路面坑洞跌倒，但高提出的現場照片與診斷證明，僅能證明該處道路有一個有水的坑洞，以及他曾於2月26日骨折住院，不足證明他的傷是騎車撞到路面坑洞所致。另經查，高主張2月26日發生車禍，卻在3月20日才報案，相隔約1個月。以他當時傷勢，還能打電話請兒子將他送醫，沒理由不能打電話報案或保存事發跡證，在欠缺證據下，判他敗訴。", "url": "https://udn.com/news/story/7321/2905959"}, {"title": "MLB／大咖自由球員滯銷 專家列原因", "date": "2018-01-01 10:33", "author": "聯合報 記者吳敏欣╱即時報導", "content": "海曼先前就曾指出，在大谷翔平和史丹頓（Giancarlo Stanton）的「攪局」下，自由市場將變得「慢熱」，沒想到如今兩人都早已塵埃落定，這群大咖自由球員卻依舊遲遲找不到下家；海曼認為，總經理們現在仰賴一堆分析數據，是其中一道原因，過去常有的「衝動性消費」現在已經很難再看到。\n豪華稅枷鎖也是讓各隊出手猶豫不決的因素之一，包含豪門洋基和道奇都表示，希望明年能降低繳稅金額，其它像是紅襪、巨人和小熊也承認，不想超標豪華稅門檻太多。\n海曼同時認為，大牌自由球員賣不出去造成市場堵塞，而這些大咖球星的經紀人個個不是省油的燈，才導致成交情況加倍困難，前10大自由球員中，「吸血鬼經紀人」波拉斯（Scott Boras）的手中握有5人，而波拉斯過去常等到1月份才爭取到巨約，2016年的陳偉殷就是案例之一，今年其他經紀人或許有樣學樣，共同採取以時間換取金錢的策略。\n最後一個可能是受到明年自由市場的影響，有些球隊已經開始省錢，把目光放在史上最佳自由球員潮，等著採購哈波（Bryce Harper）、馬恰多（Manny Machado）、唐納森（Josh Donaldson）、凱柯（Dallas Keuchel）、瓊斯（Adam Jones）和金布洛爾（Craig Kimbrel）等好貨。", "url": "https://udn.com/news/story/6999/2905801"}, {"title": "元旦升旗分藍綠 民進黨在宜蘭執政從未舉辦升旗禮", "date": "2018-01-01 16:34", "author": "聯合報 記者戴永華╱即時報導", "content": "宜蘭縣政府是否舉辦元旦升旗典禮，要看是哪一黨執政。早在黨外陳定南執政時期，宜蘭就沒辦過元旦升旗，不但如此，陳定南還下令各機關學校不必每天把國旗升上去後，傍晚又降旗，所以只升旗不降旗，讓國旗與日月同光，往後的綠營縣長也從來不辦升旗活動。\n民進黨游錫堃選上縣長後，以維持前縣長陳定南的「傳統」為由，沒有辦元旦升旗，直到國民黨籍呂國華當選縣長，在2006年元旦舉辦升旗典禮，睽違24年後的升旗，吸引很多人參加；但4年後民進黨林聰賢當選，修改形式文化，他強調對國家的認同在心中，不必靠形式，再度取消元旦升旗。\n「原來元旦升旗也分藍綠」，有人說，宜蘭縣政府是否舉辦元旦升旗典禮，要看現在是哪一黨執政。\n宜蘭縣政府不辦元旦升旗，也不辦跨年活動，縣政府發言人邵治綺說，縣府在佛光大學林美山上，以迎曙光、叩鐘祈福的方式迎接新年，感覺也很溫馨。", "url": "https://udn.com/news/story/11734/2906209"}, {"title": "羅智強：台北市長選定了 成功不在這屆", "date": "2018-01-01 13:31", "author": "聯合報 記者王寓中╱即時報導", "content": "前總統府副秘書長羅智強今天在臉書表示，新年的新開始，他有一個感謝，一個目標，要告訴大家，「台北市長選定了，成功不在這一屆」。\n所謂的一個感謝，他說，感謝在他人生最低潮時，有91萬的網友，給他最溫暖的鼓勵。這美好的一年，一起締造了一個不可能的傳奇。但承諾就是承諾，承諾就必須兌現，「我要當一個言而有信的政治人物，100萬沒有達標，就兌現諾言，不角逐2018年的台北市長」。\n而一個目標，「台北市長選定了，成功不在這一屆」，羅智強說，他要告訴大家，他不是「退選」，而是要以更長的時間、更穩健的步伐，朝著台北市長的目標繼續邁進。如果，他在沒有資源的情況下，以一年時間，在大家的支持下，能走到這一步，他有信心，再給羅智強4年、8年的時間，一定可以選上台北市長。\n羅智強說，再次感謝大家，「讓我們一起，為一個更公義、更繁榮的美好台灣、幸福台北，一起努力！」", "url": "https://udn.com/news/story/10958/2905996"}]}}}